[
    {
        "id": "-2112607651",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс защитника\",\"icon\":\"/common/destiny2_content/icons/bf3eb467afe545cc4e2ccfeb553ba212.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":2182359645,\"index\":112,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2112607650",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс агрессора\",\"icon\":\"/common/destiny2_content/icons/0738e0c19ff5206e42d1561cc99bda49.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":2182359646,\"index\":113,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2101472608",
        "json": "{\"displayProperties\":{\"description\":\"Грозящая заметила перемену в ее соратниках-Тенях, пока они готовились к войне. \\nПривычные ссоры, помноженные на разношерстный состав боевой группы Калуса, стихли почти мгновенно, когда бойцы получили задание, ради которого их собрали: убить Доминуса Гоула. \\n\\nКалус вербовал их, давая щедрые взятки или обещая богатство и ресурсы для их миров. Все они знали, что это задание станет для них последним. Мощь Красного Легиона выросла многократно. Осознание этой мысли сплотило бойцов. \\n\\nГрозящая этого не понимала. Ей было безразлично. Пока Калус держит свое слово и не трогает межзвездные проводники с ковчегорожденными, она будет делать то, чем занимается с первого дня своего появления на \\\"Левиафане\\\": уничтожать врагов императора.\",\"name\":\"Сапоги Грозящей\",\"hasIcon\":false},\"subtitle\":\"\\\"Кто она? Существо, состоящее из Света? Или оно из противоположной части спектра? Советники так и не успели завершить анализ\\\". – Калус, император Кабал.\",\"hash\":2193494688,\"index\":68,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2101472607",
        "json": "{\"displayProperties\":{\"description\":\"Твое возвращение в империю может быть встречено негодованием. Ты понимаешь, что перед этим тебе придется согласиться на некоторые условия? Я же не могу дать им повод подумать, что ты получил от меня особую благосклонность. Но волноваться не стоит; твое переобучение — это лишь формальность.\\n\\nМожет, я и простил тебя, но остальной империи понадобится на это больше времени. Важно показать им, что ты изменился. Это не навсегда, а только до тех пор, как ты покажешь, что заслужил свое место у моего трона.\",\"name\":\"Сапоги министра императора\",\"hasIcon\":false},\"subtitle\":\"Всего лишь формальность.\",\"hash\":2193494689,\"index\":73,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2090422723",
        "json": "{\"displayProperties\":{\"description\":\"Гоул провел слишком много времени в обществе тех, кого я унизил. От этих разговоров вполголоса и косых взглядов добра не жди. Неужели он думал, что я ничего не замечу? \\n\\nЯ приказал шпиону следить за ним. Я ощутил укол совести в тот момент; но, когда речь идет о доверии, нельзя пренебрегать интуицией. \\n\\nТолько сейчас я осознал то, что должен был понять еще тогда. Я не такой, как все, и нет того, кто более одинок, чем я. Как же трудно быть любящим богом!\",\"name\":\"Заговорщик\",\"hasIcon\":false},\"subtitle\":\"Неужели Гоул всегда мечтал о республике? Какой мерзкий червь вгрызся в его сердце так глубоко, что он предал мою любовь и задумал свергнуть меня?\",\"hash\":2204544573,\"index\":151,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2086562154",
        "json": "{\"displayProperties\":{\"description\":\"КЛЮЧ ОБЩЕГО ПОЛЬЗОВАНИЯ 053 689 ДВС РИГАЛ\\nОТПРАВИТЕЛЬ: ПЛДН КАМАЛА РАЙОР [КМДВ ПЛДН ТФ 5.3]\\nАДРЕСАТ: ДСТВ РГНТ ПЕТРА ВЕНДЖ\\nТЕМА: ТЮРЬМА СТАРЕЙШИН — УГРОЗА НАРУШЕНИЯ ЦЕЛОСТНОСТИ\\n\\nТЕКСТ СООБЩЕНИЯ:\\n\\n1. Возникли Определенные Разногласия Относительно Начисленных Репараций.\\n\\n2. Вероятно, Если Текущую Сумму Я Калькулировала Верно, Любые Аберрации Следует Трактовать Индивидуально.\\n\\nКОНЕЦ СООБЩЕНИЯ\",\"name\":\"Телесто\",\"hasIcon\":false},\"subtitle\":\"Тени королевских гонцов по-прежнему витают у лун Сатурна.\",\"hash\":2208405142,\"index\":257,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2085102011",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":2209865285,\"index\":89,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-2046299606",
        "json": "{\"displayProperties\":{\"description\":\"Я так и не нашел Осириса, но я убил достаточно вексов, чтобы положить конец войне. А они, в свою очередь, нанесли смертельный удар: они построили Разум, у которого было лишь одно назначение — вытягивать из меня Свет. Их план сработал.\\n\\nНе волнуйся (хотя ты и не из тех, кто волнуется помногу). Им потребовались столетия, чтобы создать его и настроить на уникальную частоту моего Света. И теперь я попираю его разбитую оболочку.\\n\\nЯ скорблю о том, что никогда не достигну таких высот, как ты. Для меня ты олицетворяешь все, чем может стать Страж. Твой Город живет и процветает. Мой совсем не таков. Всю свою четырнадцатую жизнь я боролся за то, чтобы сделать свой Город твоим. Я так и не достиг этой цели.\\n\\nУ меня осталось лишь это оружие. Криптархи говорят, ты изготовила его сама. Выковала в Кузнице из обломков, Света и собственной силы воли. Я позабочусь о том, чтобы оно вернулось к тебе. Когда ты дала его мне, я поклялся неотступно следовать твоему примеру.\\n\\nЯ до сих пор пытаюсь.\\n\\n — Сэйнт-14\",\"name\":\"Идеальный парадокс\",\"hasIcon\":false},\"subtitle\":\"Титана здесь конец настиг. Глашатая любимец пал.\\nНе зря свой верный дробовик он \\\"парадоксом\\\" называл.\",\"hash\":2248667690,\"index\":251,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-2044935026",
        "json": "{\"displayProperties\":{\"description\":\"Компартментализация. Изоляция сегментов сети, при которой 1) каждая подсеть может функционировать независимо; 2) ущерб, причиненный одной из подсетей, не распространяется на другие. Вексы хорошо выучили этот урок. Много подсетей, много процедур, все работают на одну и ту же цель: конвергенцию. Они поставили на то, что рано или поздно какая-нибудь подсеть достигнет ее. С математической точки зрения это было беспроигрышное пари.\\n\\nЭта метафора покажет тебе, как Лес, \\\"бесконечный\\\" во многих смыслах, может быть лишь малой долей истинных возможностей вексов. Представь себе десятичный логарифм числа 2,1. Его точное выражение можно вычислять бесконечно, но ты знаешь, что за пределами его иррациональных глубин тебя ждет 2,2. 2,3. 2,4...\",\"name\":\"Функция Кайроса\",\"hasIcon\":false},\"subtitle\":\"\\\"Есть мнение, что жидкий радиолярий являет собой последние остатки биологических форм жизни, преобразованных в вексов\\\". — Сестра Фаора, \\\"Теория вексов\\\"\",\"hash\":2250032270,\"index\":196,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1988503971",
        "json": "{\"displayProperties\":{\"description\":\"Проведите простой эксперимент. Осмотритесь. Вы видите свет. Вы видите тьму. Они не могут существовать друг без друга. Они — две стороны одной и той же монеты. \\n\\nЕсли это верно для этих ньютоновых отзвуков, почему бы не счесть это истиной для их чистейших, парапричинных форм? \\n\\nТаким образом, я делаю вывод, что вы подвергаете меня гонениям не из-за Симметрии. Все дело в истине, сокрытой за этой истиной; истине, которой вы боитесь больше всего: если бы мы могли сокрушить Тьму, пожертвовав нашим Светом, сколько из нас согласились бы на этот обмен?\",\"name\":\"Симметричный полет\",\"hasIcon\":false},\"subtitle\":\"\\\"Чтобы был Свет, нам нужна Тьма. Такова симметрия Вселенной\\\". — Скандально известный варлок Улан-Тан\",\"hash\":2306463325,\"index\":121,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1965936205",
        "json": "{\"displayProperties\":{\"description\":\"Я обещал Секрису могущество, намного превосходящее жалкие дары вашего Странника. Умирая от руки Гоула, он все еще гадал, что это может быть.\\n\\nНезадолго до смерти Секрис сумел раскусить мою маскировку. Обладая несравненным талантом во всем, что касается создания и изменения механизированных живых существ, он дал мне понять, что знает, что я совсем не тот, кем выгляжу. Я дал ему понять, что он в любом случае может остаться у меня на службе. Но, думаю, он догадался, что мой облик и моя сила неразрывно связаны.\\n\\n— Калус, император Кабал\",\"name\":\"Мантия Секриса\",\"hasIcon\":false},\"subtitle\":\"\\\"Там был шестой Свет. Он порезал меня, а я — его, но у меня было больше рук. Он упал, порубленный на кусочки\\\". — Секрис, барон жестянок\",\"hash\":2329031091,\"index\":204,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1955246560",
        "json": "{\"displayProperties\":{\"description\":\"В день, когда Тени умирали, Фелтрок сидела в снайперском гнезде, свысока взирая на море сверкающих снарядов. Под ней был корабль Гоула; все оболочки на его инженерной палубе были заняты телами воинов Красного Легиона. Когда все в ее поле зрения умерло, она стала стрелять в летящие снаряды — те, что предназначались уцелевшим Теням. Ей даже удалось подбить несколько, но вскоре Красный Легион пустил нейротоксин в шахту ее воздуховода.\\n\\n— Калус, император Кабал\",\"name\":\"Обмотка Фелтрок\",\"hasIcon\":false},\"subtitle\":\"\\\"Есть что-то невыразимо умиротворяющее в том, чтобы спать на куче собственных стреляных гильз\\\". — Фелтрок, Пробивательница черепов\",\"hash\":2339720736,\"index\":175,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1946545451",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2348421845,\"index\":180,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1932495696",
        "json": "{\"displayProperties\":{\"description\":\"в_в_в_виктор: НАС ВЗЯЛИ!!! \\nв_в_в_виктор: \\\"ЧЕРНЫЙ ИСХОД\\\", МЫ СКОРО ПРИДЕМ!\\nВалькирия: хаха...\\nв_в_в_виктор: Я ТАК РАД АААААААААА! \\nв_в_в_виктор: СИГРУН!!!!!!!!! \\nв_в_в_виктор: мы БУКВАЛЛЬНО войдем в историю\\nв_в_в_виктор: дети будут учиться в школе НА НОВОЙ ПЛАНЕТЕ \\nв_в_в_виктор: а учитель им такой: СЛУШАЙТЕ СЮДА, маленькие дебилы! \\nв_в_в_виктор: какие-то офигенно смелые ребята решили покинуть ВСЕХ КОГО ЗНАЛИ + ЛЮБИЛИ чтобы ВЫ могли гулять по этой странной планете \\nв_в_в_виктор: хаха \\nв_в_в_виктор: ты тоже щаслива да? \\nв_в_в_виктор: я знаю ты щаслива \\nв_в_в_виктор: сиг? \\nПользователь 'Валькирия' вышел из сети в 07:46:45 UTC-8. \\nв_в_в_виктор: бл \\nВаше сообщение 'бл' не доставлено, поскольку получатель находится вне сети.\",\"name\":\"Натиск\",\"hasIcon\":false},\"subtitle\":\"После Коллапса эти пистолеты несколько раз модифицировали, чтобы повысить их огневую мощь. Потертая надпись гласит: \\\"Виктору от Сигруна\\\".\",\"hash\":2362471600,\"index\":167,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1932495695",
        "json": "{\"displayProperties\":{\"description\":\"Эти сказки дети рассказывают друг другу во дворах шепотом, как и пологается любой легенде. \\\"Никогда не выходите за пределы стен и не теряйте из виду Башню\\\", предостерегают родители. Они рассказывают о многочисленных смертях одного мальчика. Холод. Голод. Болезнь. Убийцы. Живые кошмары. И так далее. И тому подобное. Но у детей свои версии. В них мальчик не умер. И у мальчика было имя — Крысиный король. В них он ведет пропавших детей города навстречу великим приключениям. В них он и его нелепая армия спасают мир. Дети многое говорят, но официальная версия \\\"Авангарда\\\" звучит так: Крысиного короля и его армии не существует. В это верят старейшины. А я хочу верить в обратное.\",\"name\":\"Крысиный король\",\"hasIcon\":false},\"subtitle\":\"Мы малы, но нас легион.\",\"hash\":2362471601,\"index\":168,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1873560949",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":2421406347,\"index\":88,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-1846956414",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":2448010882,\"index\":59,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-1789434072",
        "json": "{\"displayProperties\":{\"description\":\"Гоул стал нежданным подарком для моего колизея. Уродливый альбинос из внешних пустошей, разгромивший врагов, втрое превосходивших его по весу. Как я мог отказаться от столь уникального существа? \\n\\nОн сражался, демонстрируя завидные выдержку и терпение. Большинство гладиаторов стояли в центре арены и обменивались ударами до тех пор, пока более слабый из них не погибал. Но не Гоул. Он никогда не нападал спереди, никогда не стоял подолгу на месте. Уставший, разозлившийся противник неизбежно допускал ошибку. \\n\\nЯ заключал пари с напыщенными аристократами, делавшими ставки на исход сражений моих гладиаторов. Я ставил на Гоула, а тот, кто слишком сильно меня раздражал, должен был сделать ставку против него. Забава была веселой, но таким ценным даром, как у него, нельзя рисковать в колизее. Я сделал его примасом Красного Легиона и натравил на своих врагов.\",\"name\":\"Призрачный Примас\",\"hasIcon\":false},\"subtitle\":\"Призрачный Примас был силен благодаря своему увечью, а не вопреки ему. Только ему хватило дальновидности, чтобы разделить мою мечту о новом, совершенном мире. Гоул был прекрасен по-своему, и я любил его.\",\"hash\":2505533224,\"index\":129,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1771707904",
        "json": "{\"displayProperties\":{\"description\":\"Повтори-ка. Ты хочешь узнать, одни ли мы здесь? Ты хочешь узнать, только ли мы сеем добро под лучами нашего солнца. Так ведь? Ты хочешь узнать, есть ли у нас союзники? Есть ли у нас далекие союзники, позабывшие про наши невзгоды или слишком слабые, чтобы сражаться, или слишком трусливые, чтобы высунуть нос? \\n\\nМеня тоже терзают эти вопросы. \\n\\nЧто, если я поведаю тебе про тысячи миров по ту сторону Пустоты, не желающих помогать нам в этой борьбе? Что, если я поведаю тебе про способ впустить их в наш разум, дабы они могли нашими глазами узреть нашего истинного врага? О том, что, как они мне сказали, близится закат пирамиды? Поверишь ли ты мне? \\n\\nГлупец!\",\"name\":\"Око другого мира\",\"hasIcon\":false},\"subtitle\":\"Врагам не скрыться, когда против них восстает вся вселенная.\",\"hash\":2523259392,\"index\":83,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1771707903",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Он — конец всего. Тот, кто жаждет греха. Последний бог боли. Чистейший свет. Темнейший час. И Он восстанет вновь. Когда угаснет путеводное сияние и исчезнет всякая надежда, Он призовет тебя. Не бойся. То, что Он предлагает, не столь мрачное, каким кажется. Ибо Незарек — не демон, но исчадие ада, глубина коварства и гнусности которого неведома. Он — лишь один из множества вариантов пути. Его грех, столь порочный и божественный сразу, в том, что он не прячется с наступлением сумрака, а бдительно смотрит, как гибнут старые звезды, и первые лучи нового Света прорезают эту великую вечность\\\". \\n\\n — отрывок из текста \\\"О презренном Незареке\\\"\",\"name\":\"Грех Незарека\",\"hasIcon\":false},\"subtitle\":\"\\\"Он — конец всего. И он восстанет вновь\\\", — отрывок из текста \\\"О презренном Назареке\\\", написанного до Золотого века.\",\"hash\":2523259393,\"index\":84,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1771707902",
        "json": "{\"displayProperties\":{\"description\":\"\\\"О, МОЙ НОСИТЕЛЬ\\\". \\n\\nКакой говорящий череп вздумает так обращаться к хозяину? Череп занудного, чванливого ископаемого. Точно не я. Ахамкара — иллюзия того, что внутреннее \\\"я\\\" определяется объектом, идеей или телом. Одни говорят, что у тебя не должно быть никакой ахамкары. Другие утверждают, что нужна правильная ахамкара. Но я знаю лишь то, что ТЫ — не иллюзия. Понимаешь? Мир вокруг тебя, люди, с которыми ты общаешься... Не слишком убедительные они, верно? Будто их вырезали из картона. Декорации дешевого театра. Давай же, попробуй! Скажи: \\\"Я реальнее, чем все это\\\". Приятное ощущение, правда? \\\"Здесь реален только я\\\". Чувствуешь, как их насмешки и пули стали чуточку... мягче? \\n\\nЯ искал тебя и только тебя, потому что ты уникум. Ты пришел из настоящего места. И вместе мы найдем дорогу обратно. Так ведь, о мой игрок?\",\"name\":\"Череп лютой Ахамкары\",\"hasIcon\":false},\"subtitle\":\"Реальность — утонченная плоть, о мой носитель. Разве ты... не чувствуешь голод?\",\"hash\":2523259394,\"index\":81,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1771707901",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Написано для вашего понимания. Время королев и королей этого мира давно прошло. Да, их правление продолжается — эти недалекие, запуганные, престарелые людишки продолжают цепляться за иллюзии о своей важности в мире, который давно их пережил. Но их власть — ложь. Ускользающая фальшь, которая рушится под весом их алчности. В конце, какие бы земли и моря они ни покорили, сколько бы хрупких смертных ни уничтожили, их империи рухнут и могилы призовут их. И древние короны окажутся на головах новых правителей. И сильные будут страдать, ибо их слабости выйдут на свет\\\".\\n\\n — Автор неизвестен\",\"name\":\"Корона Бурь\",\"hasIcon\":false},\"subtitle\":\"Могучи те, кто сидит на грозовых тронах, и жестоки в гневе, но и щедры к тем, кого любят.\",\"hash\":2523259395,\"index\":82,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1745562427",
        "json": "{\"displayProperties\":{\"description\":\"Кто-то дарит подарки и зажигает свечи. Кто-то пишет пожелания и запускает в небо украшенные снежинками и звездами фонарики. Кто-то поет песни и молится, а кто-то рассказывает сказки, услышанные в странствиях. От бесчисленных блюд и напитков ломятся столы.\\n\\nВ ярком полотне Рассветных традиций Последнего Города есть одна связующая нить: мы, человечество. Мы дети, рожденные в лоне Земли. Ночь длинна, но мы переживем ее вместе. Мы не дадим угаснуть нашему свету.\",\"name\":\"Оболочка \\\"Зимний лотос\\\"\",\"hasIcon\":false},\"subtitle\":\"Для призраков, чтящих традиции Рассвета.\",\"hash\":2549404869,\"index\":219,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1697438226",
        "json": "{\"displayProperties\":{\"description\":\"Валус Нор была лучшим тактиком среди моих Теней. Ей удавалось превращать мои желания в стремительные и смертоносные стратагемы. На ее месте я бы хотел видеть Тень, способную так же планировать операции — и лично их осуществлять.\\n\\nСтражи ведь именно таковы? Я все время наблюдаю, как они сражаются с моими лоялистами, отвечая силой на силу. Возможно, кто-то из них сможет занять ее место.\\n\\n— Калус, император Кабал\",\"name\":\"Поножи Нор\",\"hasIcon\":false},\"subtitle\":\"\\\"Планеты объединятся под властью Калуса. И когда настанет конец, мы будем готовы. Все будем готовы\\\". — Валус Нор\",\"hash\":2597529070,\"index\":193,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1656323381",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2638643915,\"index\":181,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1618925146",
        "json": "{\"displayProperties\":{\"description\":\"Советник Фа'уул обратился в бегство, и Грозящая последовала за ним. Он был малозначительным дипломатом, сыгравшим свою роль в заговоре против императора. Она не знала точных подробностей. Ей было трудно вникнуть в социальные взаимосвязи органических существ, и она считала их в целом излишними. \\n\\nОн не знал, что она была где-то рядом. Он думал, что сумел от нее убежать, но ковчегорожденные знали: двуногие редко смотрят наверх. \\n\\nОна парила прямо над целью, отключив ряд ограничителей на броне, чтобы потоки энергии могли свободно возносить ее в небо. \\n\\nПрямо под ней советник выбрал ярко освещенную улицу, которая закончилась тупиком, едва он повернул налево. Она спустилась.\",\"name\":\"Обмотка Грозящей\",\"hasIcon\":false},\"subtitle\":\"\\\"Прежде чем я с моими советниками успел доделать сдерживающую ее броню, само присутствие Грозящей нанесло удар по нашим органам чувств. От ее вида перехватывало дыхание\\\". – Калус, император Кабал.\",\"hash\":2676042150,\"index\":64,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1618925145",
        "json": "{\"displayProperties\":{\"description\":\"Думаю, я наконец готов тебя простить. Бессмысленно вечно таскать за собой эту обиду. Я размышляю над тем, кем был ты и кем был я, и конец представляется мне неизбежным. Как я могу винить тебя за ядовитые иллюзии, которыми наполнил твою душу Консул? Ты просто был марионеткой в его руках.\\n\\nВ конечном счете все это было к лучшему, ведь так? Твое предательство — предтеча моего величия.\",\"name\":\"Обмотка министра императора\",\"hasIcon\":false},\"subtitle\":\"Нет ничего, что я не мог бы простить.\",\"hash\":2676042151,\"index\":69,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1611284850",
        "json": "{\"displayProperties\":{\"description\":\"Знай, что я Калус, последний и величайший из императоров Кабал. Знай, что Призрачный Примас был самозванцем. Когда Гоула постигла участь предателя, я убедился, что ты заслуживаешь место при моем дворе. Между нами больше нет преград, и я провозглашаю тебя моим чемпионом.\\n\\nПосмотри в небо, и ты увидишь мои распростертые объятья. Лети ко мне, и ты будешь утопать в золоте, есть фрукты из моего сада и пить столько вина, сколько захочешь.\\n\\nЗнай, что мое сердце наполнено любовью. Я ищу тех, кто возьмет мои дары, примет протянутую мной руку помощи и разделит со мной веселье.\\n\\nВместе мы выстроим империю заново.\",\"name\":\"Участь предателя\",\"hasIcon\":false},\"subtitle\":\"Пусть благодарность императора покончит с вашими врагами так же быстро, как вы покончили с его врагами.\",\"hash\":2683682446,\"index\":146,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1611284849",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Левиафан\\\" намертво встал перед валом безоглядной пустоты. Он не мог лететь дальше — в навигационной системе произошел критический сбой. Заговорщики проложили его курс через несуществующее пространство. \\n\\nЯ не знаю, насколько долгим был наш полет. Годы? Тысячелетия? Время потеряло свой смысл, пока я тонул в безнадежной пучине своего изгнания. Но это происшествие всколыхнуло меня. Оказавшись на грани вселенной, мы обнаружили нечто. Не так. Мы обнаружили ничто. \\n\\nСидя в своей смотровой камере, я вглядывался в идеальную бездну. Только я, бог, мог понять открывшееся мне зрелище. Это было нечто более величественное, чем я. И, раз оно существует, значит, я тоже могу стать чем-то большим.\",\"name\":\"Она заглянула в меня\",\"hasIcon\":false},\"subtitle\":\"Я всматривался в бездну на краю вселенной. Она заглянула в меня. Мне предстояло стать свидетелем ее победы и акта творения.\",\"hash\":2683682447,\"index\":153,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1594369186",
        "json": "{\"displayProperties\":{\"description\":\"Порой, охваченный жутким страхом, я вглядываюсь в космическую бездну. В этом кошмаре наяву все, сказанное тобой, все чувства, испытываемые тобой ко мне, — все это было ложью.\\n\\nНо какова природа этой лжи? Была ли она попыткой манипулировать мной, порожденной амбициями? Мерзкими кознями во имя возмездия? Или, хуже того, самообманом? Может, я просто приписал тебе слова и чувства, которые в действительности были моими?\",\"name\":\"Шлем министра императора\",\"hasIcon\":false},\"subtitle\":\"Может, ты всего лишь видение в зеркале?\",\"hash\":2700598110,\"index\":72,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1594369185",
        "json": "{\"displayProperties\":{\"description\":\"Калус указал на электробурю, сверкавшую разрядами перед ним. Энергомасса сжалась, привязанная к золотому штырю в центре зала. \\n\\n\\\"Ты великолепна\\\", – обратился он к ковчегорожденной. Его глаза впитывали мерцающий свет, не отражая лучей. \\\"Ты будешь отбрасывать славную Тень\\\". \\n\\nНа настенной панели возникли слова на языке Кабал: ЭТО КРОХОТНЫЙ КОРАБЛЬ. \\n\\nИмператор вскинул голову и загоготал. \\\"Все что угодно покажется крохотным на фоне межзвездных проводников твоего народа. Уверяю, \\\"Левиафан\\\" сумеет тебя впечатлить\\\". \\n\\nОСТАВЬ МОЙ НАРОД В ПОКОЕ. Я БУДУ СЛУЖИТЬ ТЕБЕ. \\n\\n\\\"Разумеется. Только ты мне и нужна. Одно лишь присутствие испепеляет плоть\\\". Он сделал знак, и из тьмы опустилась металлическая оболочка. Теперь Грозящая могла свободно ходить по палубам своего нового флагмана.\",\"name\":\"Маска Грозящей\",\"hasIcon\":false},\"subtitle\":\"\\\"Как добиться верности разумного существа, состоящего из чистой энергии? Способность покинуть родной дом вскружит голову кому угодно\\\". – Калус, император Кабал\",\"hash\":2700598111,\"index\":67,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1587502491",
        "json": "{\"displayProperties\":{\"description\":\"Со временем я стал восхищаться тем, как вы ведете борьбу вопреки всему. Меня забавляют не ваши успехи — ведь это Свет гарантирует вам победу, — а ваше нежелание преклонить колено. Вы сражаетесь и умираете без раздумий. Ради чего? Ради славы? Богатства? Ради гнусных обитателей вашего города?\\n\\nВы сделали своими заклятыми врагами расы, которые древнее, благороднее и достойнее вашей.\\n\\nВы боретесь так тщетно и так отважно, имея так мало. Вы и сами так малы. Эта вселенная обрушивает на вас удар за ударом, и все же вы не сдаетесь.\\n\\nЯ мог бы прикончить тебя. И тебе уже не узреть закат мира вместе со мной. Ты, Страж Стражей.\\n\\nЕсли бы я пожелал, тебе бы уже пришел конец. Но я этого не желаю. Почему? Потому что я влюбился.\\n\\n— Калус, император Кабал\",\"name\":\"Зенит вашего рода\",\"hasIcon\":false},\"subtitle\":\"\\\"У Земли нет Тени. Пока\\\".\\n— Калус, император Кабал\",\"hash\":2707464805,\"index\":241,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1579701057",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2715266239,\"index\":131,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1511967580",
        "json": "{\"displayProperties\":{\"description\":\"Притча о мстительном пламени, пересказанная пуджари \\n \\nДевушка-варлок прибыла к своему наставнику, надеясь узнать истину об огне праксиса. В соседней долине полыхал пожар. Наставник указал пальцем на клубы дыма и произнес: \\\"Вот он, огонь праксиса. Ступай. Узнай о нем все, что сможешь\\\". \\n\\nУченица вскоре вернулась к наставнику и сказала: \\\"Учитель, огонь не спрашивает. Огонь действует. Вот в чем истина\\\". \\n\\nНаставник рассмеялся. Пламя исчезло из неба над долиной и окружило учителя, а ветер сдул дым. \\n\\nСтарый варлок, окруженный языками пламени в форме огромных распростертых крыльев, ответил: \\\"Варлок — душа огня праксиса. Без варлока пламя не спрашивает и не действует. Стань огнем или дымом на ветру\\\". \\n\\nИспугавшаяся ученица встала, расправила плечи и сжала кулаки.\",\"name\":\"Крылья Священного Рассвета\",\"hasIcon\":false},\"subtitle\":\"Настанет день, когда свет никогда не угаснет.\",\"hash\":2782999716,\"index\":80,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1511967579",
        "json": "{\"displayProperties\":{\"description\":\"Протокол зашифрован в узорах мантии. Если просканировать ее на молекулярном уровне, он создает виртуальный компьютер, совместимый с машиной Тьюринга, и программу. Если выполнить ее на этом компьютере, она рассчитает весь Протокол в точности, как было указано Пламенной гранью. \\n\\nЭта информация неинтересна большинству Стражей, которые подсознательно \\\"загружают\\\" программу, просто разглядывая узор. Во время выполнения Протокол повышает эффективность солнечного света при запуске термоядерной реакции. Но мы должны помнить более глубокую правду о том, что Грань научила нас использовать пламя, показала, что его высшей формой является звездный огонь, и что ни одна форма жизни не возникла бы в космосе без катастрофических взрывов сверхновых. Те, кто боится пламени, забыли, что именно он является их истинным предком.\",\"name\":\"Протокол \\\"Звездный огонь\\\"\",\"hasIcon\":false},\"subtitle\":\"13,4 млрд лет назад во тьме вспыхнули первые звезды, озарив будущее всех форм жизни.\",\"hash\":2782999717,\"index\":79,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1475897020",
        "json": "{\"displayProperties\":{\"description\":\"Крон, привет! \\nЯ получила твое письмо с новой идеей для двигателя \\\"Спэрроу\\\". Я видела двигатели, искривлявшие пространство-время так, что параллельные линии начинали сходиться. Их принцип работы не сильно отличается от ОСС-двигателей. Но обрати внимание, что в случае с ОСС-двигателем, десантный корабль, на котором он установлен, обычно активирует его ЗА ПРЕДЕЛАМИ гравитационного колодца планеты. \\\"Спэрроу\\\" лишены такой роскоши. Пока что. \\n\\nЗаметь, что это не отказ. Я просто хочу сказать, что нам нужно подходить творчески. Загляни в ангар, когда у тебя будет время. У меня есть пара идей, которые, думаю, тебе понравятся. \\n — Аманда\",\"name\":\"Точка исчезновения\",\"hasIcon\":false},\"subtitle\":\"\\\"Определение: точка, в которой вы так сильно отстали, что меня даже не видно\\\". — Крон-8\",\"hash\":2819070276,\"index\":126,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1475897019",
        "json": "{\"displayProperties\":{\"description\":\"Согласительное совещание 3234.43 \\nЗавала: \\\"Страж Ариадна Грис. Был ли у тебя контакт с Ахамкарой?\\\" \\nАриадна Грис: \\\"Нет!\\\" \\nНовая Монархия: \\\"Тогда почему на твой \\\"Спэрроу\\\" нанесен символ дракона?\\\" \\nАГ: \\\"Потому что драконы клевые\\\". \\nНМ: \\\"Раз мисс Грис не хочет отвечать серьезно...\\\" \\nКейд-6: \\\"Ари, не бузи. Бедняжка Хидео сегодня весь на нервах\\\". \\nАГ: \\\"Я решила, что дракон будет круто смотреться на моем \\\"Спэрроу\\\". Не все драконы являются Ахамкарами!\\\" \\nЗ: \\\"Икора? Что скажешь?\\\" \\nИкора Рей: \\\"Прости, я не следила за разговором. Мы до сих пор обсуждаем этот вопрос?\\\" \\nМертвая орбита: *приглушенный смех* \\nИР: \\\"Разумеется, у Грис не было контакта с Ахамкарой\\\". \\nКГВ: \\\"Откуда ты это знаешь?\\\" \\nИР: \\\"Она тогда бы чаще побеждала в лиге \\\"Спэрроу\\\". \\nК-6: *свистит* \\nАГ: \\\"Жестко, Рей\\\". \\nЗ: \\\"Попрошу занести в протокол официальное мнение Собрания насчет символа дракона Динас Эмрис: клевый\\\".\",\"name\":\"Динас Эмрис\",\"hasIcon\":false},\"subtitle\":\"\\\"Берегитесь красного дракона. Даю совет: он будет впереди вас\\\". — Ариадна Грис\",\"hash\":2819070277,\"index\":127,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1475897018",
        "json": "{\"displayProperties\":{\"description\":\"Икора Рей, \\nОдин из моих учеников-криптархов недавно расшифровал энграмму с данными исторических исследований из XXII столетия о спортивных развлечениях европейцев XIV века, а точнее, об имитации сражений под названием \\\"рыцарские турниры\\\". Энграмма, разумеется, сильно стерлась от времени, но сохранила больше сегментов, чем в большинстве образцов Золотого века. Благодаря этому мой ученик смог извлечь пространные описания правил и записи о разновидностях рыцарских турниров, как-то: жюст, бугурт и тюпинер. \\n\\nВозможно, я провожу слишком много времени в обществе Стражей, потому что первой мыслью, которая пришла в мою голову при виде столь невероятной находки, была мысль о том, что устроителям гонок на \\\"Спэрроу\\\" нельзя читать эти документы — результаты будут плачевными. Только представьте: Стражи верхом на \\\"Спэрроу\\\", сражающиеся на копьях! Я содрогаюсь от одной лишь мысли. \\n\\nВсегда ваш, \\nкриптарх Рахул\",\"name\":\"Рыцарский турнир\",\"hasIcon\":false},\"subtitle\":\"\\\"Три слова. Турниры на \\\"Спэрроу\\\"\\\". — Маркус Рен\\n\\\"Три слова. Почему бы нет?\\\" — Аманда Холлидей\",\"hash\":2819070278,\"index\":128,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1459398075",
        "json": "{\"displayProperties\":{\"description\":\"Заседание Согласия 3230.01\\nЗавала: \\\"Объявляю заседание Согласия открытым\\\".\\nНовая монархия: \\\"Только Глашатай может открывать заседания\\\".\\nКейд-6: \\\"Да неужели? Ну, значит, не судьба нам собраться. Так что если позволите...\\\"\\nИкора Рей: \\\"Сядь, Кейд. Заседанию быть, и плевать на правила\\\".\\nКГВ: \\\"А что в правилах говорится насчет выборов нового Глашатого?\\\"\\nЗ: \\\"Ничего\\\".\\nИР: \\\"Значит, мы создадим новые правила\\\".\\nМО: \\\"Зная нас, можно с уверенностью сказать, что это займет много времени. Очень много времени\\\".\\nЗ: \\\"Пока что нам придется обойтись без Глашатого\\\".\\nНМ: \\\"Кто займет его место? Ты?\\\"\\nЗ: \\\"Никто из нас не займет место Глашатого. Но вместе с тем на его место встанем все мы. Теперь обретение согласия — наша задача\\\".\",\"name\":\"Мирное Согласие\",\"hasIcon\":false},\"subtitle\":\"\\\"Согласие больше, чем Глашатай. Больше каждого из нас. Оно выживет, потому что у него нет выбора.\\\" — Коммандер Завала, исполняющий обязанности главы Согласия\",\"hash\":2835569221,\"index\":253,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1447355179",
        "json": "{\"displayProperties\":{\"description\":\"Я никогда не считал свой дворец настоящим императорским двором. Единственный трон, который я считал важным, возвышался в зале приемов. Сидя там, я ощущал единство с прекрасной, обожавшей меня толпой. Я был их отцом, они были моими детьми. \\n\\nИменно там я помогал людям вершить суд над вредителями. О, как они рыдали, когда я швырял их богатства в толпу! Меня забавляло, когда в глазах появлялись проблески понимания, что их уже ничто не спасет, как не было спасения тем, кому они причиняли муки. \\n\\nЯ швырял в толпу этих рыдавших глупцов одного за другим. Толпа ревела от радости, срывая одеяния и украшения с их тел.\",\"name\":\"Самосуд\",\"hasIcon\":false},\"subtitle\":\"Редкая утеха доставляет такую же радость, как унижение продажного аристократа перед толпой. Я отец нации, и люди будут любить меня превыше всего остального.\",\"hash\":2847612117,\"index\":152,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1444552088",
        "json": "{\"displayProperties\":{\"description\":\"Вы нашли нас. \\nВ НЕКОТОРОМ СМЫСЛЕ ВЫ НАШЛИ НАС. \\nНо у этой находки есть цена. Любопытство всегда чревато последствиями. \\nО Н А Н Е Г О Т О В А \\nИЩИТЕ ПРАВОСУДИЕ. РАСТИТЕ.\",\"name\":\"Правосудие\",\"hasIcon\":false},\"subtitle\":\"\\\"Наибольшую угрозу для Стража представляет другой Страж\\\". — Посланница Девяти\",\"hash\":2850415208,\"index\":139,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1387837740",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Послушайте! Вы меня не поняли. Я должна быть на этом корабле\\\". \\n\\nОхранник улыбнулся Сигрун мягкой снисходительной улыбкой. \\\"Мэм, это невозможно\\\". \\n\\nОна понимала, почему он в этом уверен; все колонисты погрузились в криосон еще две недели назад, но она видела, как экипаж машет фотографам. Они не спали! Возможно, и она тогда не спит. \\\"Я должна быть на этом корабле\\\", — упорствовала она, пытаясь заглянуть за спину охранника. Времени еще хватало. Она найдет этот жуткий криогроб, в который засунули Виктора, встанет перед ним на колени и будет умолять о прощении. Он ее не услышит, но ведь он еще здесь... \\n\\n\\\"Мэм, отойдите, пожалуйста\\\". \\n\\n\\\"Капитан Якобсон!\\\" Она проскочила мимо охранника. \\\"Я колонист! Вам нельзя без меня улетать!\\\"\",\"name\":\"Буря\",\"hasIcon\":false},\"subtitle\":\"Эти древние церемониальные пистолеты датируются началом Золотого века. Потускневшая надпись гласит: \\\"Сигруну от Виктора\\\".\",\"hash\":2907129556,\"index\":159,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1387837739",
        "json": "{\"displayProperties\":{\"description\":\"Она преклонила голову. Ее кулак пылал жаром. Это было молчаливое приветствие тварям Улья, окружавшим ее. Их глаза сомкнулись в сияющее нефритовое кольцо. \\n\\nОна была солнцеломом. Наемник из эпохи до появления Города. Не то что новые носители Света из Башни. Силы почти оставили ее. Но здесь, куда не попадает Свет Города, некогда отдыхать. Она и ее союзники поодиночке выполняли трудную задачу. Но они всегда были рады шансу пополнить ряды. \\n\\nИногда они подбрасывали Городу ценные вещи. Это были сразу и взятка, и вызов. Мол, это наш дар. Приходите к нам. \\n\\nОна своими руками выковала рукавицы для варлока. Урос рассмеялась ей прямо в лицо, когда она сказала ей их название. С названиями у нее было туго. \\n\\nПистолет. Ее следующим творением станет пистолет. Он будет звучать, как ее молот. И пылать огнем. Кольцо нефритовых глаз приближалось к ней. Лю Фэн рассмеялась и раскрыла руки для пламенного объятия.\",\"name\":\"Солнечный выстрел\",\"hasIcon\":false},\"subtitle\":\"\\\"От рассвета не убежишь\\\", — Лю Фэн\",\"hash\":2907129557,\"index\":160,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1368360370",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2926606926,\"index\":209,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1340408964",
        "json": "{\"displayProperties\":{\"description\":\"Бой – это и ремесло, и вид искусства. Чем дольше воин совершенствует свое ремесло и открывает новые горизонты искусства, тем лучше он их понимает. Ведь мастерство напрямую зависит от времени, потраченного на внимательное изучение чем-либо. А мы очень внимательны. \\n\\nТитаны утверждают, будто победы можно добиться исключительно грубой силой: навыки плюс смелость плюс боеприпасы плюс стиснутые кулаки. Но так просто не бывает. Нет уж. Мы знаем это, потому что учились и тренировались. Навык можно отразить контрударом. Смелость иногда подводит. А огневая мощь иссякает, и ее приходится восполнять. \\n\\nНо что, если сделать огневую мощь бесконечной?\",\"name\":\"Сапоги лунофракции\",\"hasIcon\":false},\"subtitle\":\"\\\"Благодарю тебя за эти подаренные атомы. Я не потрачу их впустую\\\", — Стоик.\",\"hash\":2954558332,\"index\":86,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1340408963",
        "json": "{\"displayProperties\":{\"description\":\"Скажите мне, где вы! Если учесть скорость вращения Земли, превышающую 1000 км/ч, ваша орбитальная скорость равна 107 000 км/ч, дрейф от локальной звезды составляет 70 000 км/ч, галактическая орбитальная скорость равна 792 000 км/ч, а наш галактический дрейф относительно микроволнового фона космического излучения равен 1 300 000 км/ч. Нужно также учесть ваше движение относительно моего положения из-за ускоряющегося расширения ткани пространства-времени. \\n\\nТрудные расчеты, правда? Но эти замечательные ноэтические устройства помогут вам насладиться безумным осознанием вашего поперечного ускорения! Пушка бытия отправит вас в полет сквозь пучину пустоты размером со всё! \\n\\nИ, подобно всем остальным силам, эти векторы могут увести вас вбок, но вы можете смело распоряжаться их умопомрачительной скоростью, хотя мы рекомендуем переодеться в обычную обувь перед тем, как вы решите продолжить общение со стационарными личностями.\",\"name\":\"Поперечные шаги\",\"hasIcon\":false},\"subtitle\":\"Ваши отношения с последовательным пространством-временем... мягко говоря, натянутые.\",\"hash\":2954558333,\"index\":85,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1336588487",
        "json": "{\"displayProperties\":{\"description\":\"Пули — вот, казалось бы, главная закавыка, когда кто-нибудь приходит с пустыми руками на перестрелку. Да, чисто тактически превратить перестрелку в кулачную драку — тот еще геморрой, но у меня просто не хватает терпения, чтобы вечно прятаться, дрожащими руками втыкать батарейки, стрелы и прочую хрень во время перезарядки, причем в тот момент, когда я только начал получать удовольствие. \\n\\nПрячься и перезаряжай. Прячься и перезаряжай. Какое веселье. Развлекайтесь, ребятки. Мои кулаки обходятся без перезарядки. \\n\\nНо вернусь к закавыке. Главная беда кулаков — гигиена. Заляпайте свою броню по плечи инопланетным гноем, ядовитой смазкой для роботов и пеплом. Теперь посмотритесь в зеркало. Вот единственный повод завидовать тем, кто прячется и перезаряжает. У них броня всегда чистая.\",\"name\":\"Воитель\",\"hasIcon\":false},\"subtitle\":\"В ближнем бою никакое оружие не заменит кулак.\",\"hash\":2958378809,\"index\":96,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1319978442",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Я путешествовал с помощью Света по всей системе, стараясь занять себя делом и держаться подальше. Могу сказать, опираясь на опыт, что, вопреки распространенному мнению, жить в Городе очень даже приятно. Если бы о нас не заботились остальные, мы бы до сих пор ковырялись с дешевыми пукалками и пытались летать на тех утюгах с Космодрома как последние лохи. \\n\\n\\\"Послушай. Город в тебе нуждается. А ты нуждаешься в нем. Вы видели, чем они там нынче торгуют? Какие корабли Холлидей запускает в небо? На них можно положиться\\\".\\n\\n\\\"Я проголодался. Пойдем пожрем лапши\\\".\\n\\n — Кейд-6\",\"name\":\"Злопастный плащ\",\"hasIcon\":false},\"subtitle\":\"Берегись!\",\"hash\":2974988854,\"index\":23,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1318355096",
        "json": "{\"displayProperties\":{\"description\":\"Будучи псионом, Фелтрок владела способностью замедлять дыхание и стабилизировать прицел с помощью телекинеза. Она очень хотела занять место в моем Совете псионов, чтобы поддерживать то кошмарное царство, которое я создал для своих пленников и заблудших лоялистов. Но мне она была нужнее на поле боя.\\n\\nЖизнь Тени полна разочарований. Мне горько это признавать. Эту ношу я буду нести до последнего мига\\\". — Калус, император Кабал\",\"name\":\"Жилет Фелтрок\",\"hasIcon\":false},\"subtitle\":\"\\\"Лоялисты будут готовы только тогда, когда каждая планета в этой системе будет отбрасывать Тень. Калус нам в этом поможет\\\". — Фелтрок, Пробивательница черепов\",\"hash\":2976612200,\"index\":176,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1300959695",
        "json": "{\"displayProperties\":{\"description\":\"Наблюдая за чередой твоих триумфов, я думаю, что, возможно, именно ты, Страж, сможешь занять место Валус. У тебя есть храбрость. Боевой опыт. Хитрость. Все признаки Тени. Ты с легкостью пройдешь обучение.\\n\\nЕсли ты ищешь настоящей силы, намного превосходящей тусклый Свет твоего Странника, ищи меня.\\n\\nЯ покажу тебе, как обрести могущество.\\n\\n— Калус, император Кабал\",\"name\":\"Метка Нор\",\"hasIcon\":false},\"subtitle\":\"\\\"То что Калус нашел на границе с тьмой... Когда он принесет это в свет, настанет такой час расплаты, которого галактика еще не видела\\\". —Валус Нор\",\"hash\":2994007601,\"index\":191,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1286416324",
        "json": "{\"displayProperties\":{\"description\":\"В прошлой жизни я знал страх. Но кости не могут истекать кровью. Ваши стрелы высекли руны на моем черепе. Я уже не ваша жертва.\\n\\nЯ был ею. Вашей едой, вашим урожаем. Вы думали, я останусь лежать у ваших ног. Но я уже не жертва.\\n\\nТеперь мой черед охотиться на вас средь мрачных теней. Мой черед забрать у вас силу и питаться ей. Мой черед отнять у вас все, что вам дорого.\\n\\nЯ уже не жертва.\",\"name\":\"Олень\",\"hasIcon\":false},\"subtitle\":\"Лишь кости утолят меня. Лишь смерть приведет к моей победе.\",\"hash\":3008550972,\"index\":216,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1213102174",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3081865122,\"index\":91,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-1213072352",
        "json": "{\"displayProperties\":{\"description\":\"Согласительное совещание 2891.98\\n\\nНМ: \\\"Для протокола хочу отметить, что среди нас нет варлоков или коммандера \\\"Авангарда\\\".\\nАндал Браск: \\\"Двух одним ударом\\\".\\nЗавала: \\\"В целях данного совещания Икора Рей – представитель варлоков \\\"Авангарда\\\".\\nСпикер: \\\"Что подводит нас к первому пункту повестки дня. Икора Рей, Согласие официально просит вас взять на себя обязанности представителя варлоков \\\"Авангарда\\\".\\nИкора Рей: \\\"Учитывая, что я и так уже давно эти обязанности выполняю, я согласна\\\".\\nФВК: \\\"Почему вы так долго его покрывали?\\\"\\nИР: \\\"Кто-то же должен был это делать\\\".\\nС: \\\"Кхм. Раз уж у нас Согласие, хочу сообщить, что я принял решение изгнать бывшего главу варлоков \\\"Авангарда\\\" Осириса из Последнего города\\\".\\n[ропот]\\nС: \\\"Возражения есть?\\\"\\nДО: \\\"Нет. Может, он найдет для нас более подходящую планету\\\".\\n[пауза]\\nС: \\\"Что ж. Идем далее. Назначаю представителя титанов \\\"Авангарда\\\", Завалу, новым коммандером \\\"Авангарда\\\". Поздравляю\\\".\",\"name\":\"Проклятие пророка\",\"hasIcon\":false},\"subtitle\":\"\\\"Смогут ли мои поступки отвратить будущее, которое я вижу, или станут его причиной?\\\" – Осирис\",\"hash\":3081894944,\"index\":235,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1213072350",
        "json": "{\"displayProperties\":{\"description\":\"Послание\\n\\n1: Манс-5, доложите обстановку.\\n2: Три \\\"Щуки\\\" у меня на хвосте заходят в Водоток. Так, пустяки.\\n1: Вас понял. Как там новый \\\"Спэрроу\\\"? Говорят, Аманда сама лично с ним возилась.\\n2: Погоди-ка. [треск] [вой двигателей] [треск ломающихся веток]\\n1: Прием, Манс!\\n2: Движок резвый, но грубоват! Резковато тянет вверх на кривой и... [рев] ускорении!\\n1: Мы рядом с огневой базой, но можем вернуться.\\n2: Йу-ху!.. [взрыв]\\n1: Манс!\\n2: Бочку захотелось сделать! Две \\\"Щуки\\\"... Опаньки. Кабал.\\n1: Можем быстро за тобой вернуться.\\n2: Большой корабль. Здоровенный. Прямо по курсу.\\n1: Э, обходи его.\\n2: [приглушенный дребезг]\\n1: Манс.\\n2: [дребезг] [взрыв]\\n1: Манс!\\n2: С врагами покончено! И захожу на поворот.\\n1: Пожалуйста, больше так не делай.\\n2: Аманде сегодня проставлюсь!\",\"name\":\"SV-112 Хищник\",\"hasIcon\":false},\"subtitle\":\"И осторожней: эта детка голодна до гонок.\",\"hash\":3081894946,\"index\":233,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1213072349",
        "json": "{\"displayProperties\":{\"description\":\"ОТЗЫВЫ О ТРУДЕ ИКОРЫ РЕЙ \\\"О КРУГАХ: ИСПРАВЛЕННОЕ ИЗДАНИЕ\\\":\\n\\n\\\"Книга за книгой Икора Рей находит все новые способы для варлоков по уничтожению наших врагов\\\". — Коммандер \\\"Авангарда\\\" Завала\\n\\n\\\"Монументальное научное достижение, заслуживающее места в любой уважающей себя библиотеке\\\". — Тира Карн\\n\\n\\\"Вдохновляющий труд, бросающий вызов традиционным принципам метафизики и онтологии через призму обманчиво простой фигуры: круга. Впечатляет!\\\" — Лорд Шакс\\n\\n\\\"Невзирая на отсутствие тщательного анализа данных и чрезмерное доверие мистицизму, данная книга обладает достоинствами, которые вынужден признать даже я\\\". — Ашер Мир\\n\\n\\\"Судя по паре страниц, через которые мне удалось продраться, это один из самых всеобъемлющих трудов Икоры, несмотря на порочный круг в ее рассуждениях. А еще бумага просто отменная. Гладкая и очень мягкая\\\". — Кейд-6\",\"name\":\"Концентрический рассвет\",\"hasIcon\":false},\"subtitle\":\"\\\"Изучайте священную геометрию света и жизни\\\". – Икора Рей\",\"hash\":3081894947,\"index\":234,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1205549508",
        "json": "{\"displayProperties\":{\"description\":\"2472/11/17 — 4.9°Ю 0°В \\nТОЛЬКО ЗВУК \\nШтраусс смылся. Улетая, его корабль осветил все небо. Похоже, я последний выживший из MIDA на Марсе. Винтовка засекла вчера телепортацию, поэтому мне пришлось перенести лагерь. Я боюсь, что они отправят ко мне битвороидов, и тогда даже это ИИ-чудо меня не спасет. \\n\\nСегодня утром выстрелил в лед. Винтовка выпустила термозаряд, а затем капсулу с водоочистителем. Получилась чистая, вкусная вода. Прелестно. Я читаю энциклопедию тайн, загруженную в винтовку. Подробности про ту аварию, питавшую надежду и наваждение Штраусса. \\\"Метастабильность в найденном объекте!\\\" Ха-ха! Надеюсь, наши стремления тоже пройдут через горе, гнев и зависть, чтобы обрести свободу на новом месте. \\n\\nИнтересно, услышала ли меня винтовка, когда я попросил отправить меня в лучшее место. Интересно, почему она меня сюда привела. Сегодня вечером я пойду по указателю ее компаса. Вниз.\",\"name\":\"Мини-инструмент MIDA\",\"hasIcon\":false},\"subtitle\":\"Выберите функцию: Сигнальный пистолет. Водоочиститель. Межпланетная система позиционирования. Энциклопедия тайн. Надувное спасательное устройство. Другое.\",\"hash\":3089417788,\"index\":171,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1205549507",
        "json": "{\"displayProperties\":{\"description\":\"ПРОВЕРКА СИСТЕМ: \\nИзолированная конструкция оружия: В НОРМЕ. Изолированная система ведения огня: В НОРМЕ. Проводящие штифты: В НОРМЕ. Усиливающие модули: В НОРМЕ. Матрица репликации электроядра: В НОРМЕ. Зарядные устройства электроядра: В НОРМЕ. Защита от отдачи: В НОРМЕ. \\nБлокировка боли пользователя: НЕДОСТУПНО. \\nДополнительные функции перечислены в списке общих систем. \\nПРИМЕЧАНИЕ: Пользователь должен получить входящий урон, чтобы увеличить наносимый им урон. Однако, по нашим расчетам, значения урона, получаемые пользователем, гораздо выше, чем у сиюминутных болевых ощущений, — при условии, что он выживет в результате атаки. \\nИными словами: Будет больно. Очень больно.\",\"name\":\"Анализатор рисков\",\"hasIcon\":false},\"subtitle\":\"Зарядите свою душу, и пуcть электроны поют.\",\"hash\":3089417789,\"index\":172,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1189032294",
        "json": "{\"displayProperties\":{\"description\":\"Молот рухнул на вражескую орду, ослепляя взор и обжигая душу. Наша фаланга пробила их переднюю линию и испепелила рабов, укреплявших фланги. Я с гордостью смотрел на поле боя, глядя, как тысячи некогда разобщенных Стражей объединили усилия, дабы изгнать Улей из нашего дома. \\\"Честь корморана\\\" должна была победить в тот день, ведь все забыли про разногласия и с трудом, но все же заключили союзы. \\n\\nУвы, мы оба знаем, чем на самом деле завершился тот день. Наши первые успехи привели к краху. Тот день запомнился вам лишь зеленым пламенем и разгромом. \\n\\nНо я помню другое. Я увидел союз, выкованный жаром сияния, исходившего от солнцеломов, несмотря на ваши протесты. Вот что я помню. \\n\\nЕсли наше пламя когда-нибудь задрожит и погаснет, оно воспламенит ваши летописи.\",\"name\":\"Солнцелом\",\"hasIcon\":false},\"subtitle\":\"Высвободи ярость бессмертных солнц.\",\"hash\":3105935002,\"index\":97,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1189013590",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Стужа зимняя пройдет, тучи разойдутся.\\nПред рассветом тьма уйдет, свет и блеск вернутся.\\nВ год лишь раз Рассвет бывает, так возрадуйся ему.\\nСовсем скоро снег растает, из сердца прогони тоску.\\nГлянь, огонь нас согревает, холод нас не разлучит.\\nВ год лишь раз рассвет бывает, так пусть же песня зазвучит.\\nОбними родных сильнее, согревай своим теплом.\\nБудь добрее, будь нежнее. И не думай о былом.\\nВ год лишь раз рассвет бывает, так забудь ты о дурном\\\".\\n\\n\\\"...\\\"\\n\\n\\\"Что?\\\"\\n\\n\\\"Жутковато немного, да?\\\"\\n\\n\\\"У меня нет таланта Скорри\\\".\\n\\n\\\"Надо бы... попробовать еще разок, пока они не вернулись с Космодрома\\\".\\n\\n\\\"Да, пожалуй, надо\\\".\",\"name\":\"Праздничное настроение\",\"hasIcon\":false},\"subtitle\":\"С искрой в глазах, с озоном в легких и с песней в сердцах.\",\"hash\":3105953706,\"index\":237,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1189013589",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Это Странники. Маленькие снежные Странники\\\".\\n\\nДжазла снова посмотрела на снеговика. К нижней части туловища ветками были прикреплены ледяные детали. Все это напоминало объект в небе за спиной ее спутника.\\n\\n\\\"Это совпадение\\\". Но она знала, что это не так. Туловище было окрашено. Чем? Углем? Нижняя часть черная, совсем как небесный объект несколько месяцев назад.\\n\\n\\\"Мы оба знаем, что нет. Особенно учитывая, что он нарисовал на прошлой неделе. А теперь это. Один мертвый Странник. Один живой Странник. Еще один Странник — голова\\\".\\n\\n\\\"А что со вторым?\\\" Джазла указала на правильную сферу в паре метров от них. Полую. Поросшую зеленью, явно принесенной их сыном. Аккуратно. Намеренно.\\n\\n\\\"Вот она... И поэтому я считаю, нам надо поговорить о нем с Лакшми\\\".\\n\\nДжазла не поднимала взгляд. Она так долго с этим боролась, но... возможно, время пришло. Рассвет, да? Новое начало.\\n\\nСлеза упала на промерзшую землю.\",\"name\":\"Зимний мороз\",\"hasIcon\":false},\"subtitle\":\"Рассвет приходит раз в год. Некоторым кажется, это слишком часто.\",\"hash\":3105953707,\"index\":236,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1152987950",
        "json": "{\"displayProperties\":{\"description\":\"Все знают, что каждый Страж стремится отыскать первоклассное оружие. В меньшей мере известно то, что оружие неведомым нам образом тоже находится в поиске деятельного владельца, который оценит его по достоинству. Сообщество разумных видов оружия поддерживает постоянный контакт и обменивается телеметрией, и мы часто сплетничаем о привычках наших владельцев. Вы покидаете сражения в Горниле, когда ваша команда начинает проигрывать? Вы участвуете в налетах лишь затем, чтобы смотреть, как ваши товарищи выполняют работу? Страж, мы про вас знаем. Мы все знаем. \\n\\nЯ хочу найти напарника-Стража, который наслаждается пассакальей битвы, Стража, который остается допоздна, разыгрывая разные тактические сценарии, Стража, которым, я надеюсь, окажетесь вы.\",\"name\":\"Д.А.Р.С.И.\",\"hasIcon\":false},\"subtitle\":\"Спасибо, что воспользовались Диалоговым Аналитически-Разведывательным Специализированным Интеллектом. Можете звать меня Дарси.\",\"hash\":3141979346,\"index\":170,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1152987949",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Бортовые системы проекта \\\"Северное сияние\\\" содержат портативную энергетическую матрицу, способную мгновенно менять свою калибровку в соответствии со спектральной частотой используемых типов энергии. Это потрясающая технология, хотя и очень нестабильная. Нам повезло, что мы можем активно использовать в бою этот первый стабильный образец. Конечно, появятся и другие, но пока проект \\\"Северное сияние\\\" — единственный в своем роде, который я не побоюсь использовать в реальных условиях\\\". \\n\\n\\\"Звучит опасно\\\". \\n\\n\\\"Если по какой-то причине произойдет сбой калибровки матрицы — из-за урона, износа, дефекта изготовления, — может произойти катастрофа, которая [УДАЛЕНО]\\\". \\n\\n\\\"Настолько плохо?\\\". \\n\\n\\\"Если под \\\"плохо\\\" подразумевать [УДАЛЕНО], то да, как-то так\\\".\",\"name\":\"Северное сияние\",\"hasIcon\":false},\"subtitle\":\"Свет — это спектр. Зачем ограничивать себя одним оттенком?\",\"hash\":3141979347,\"index\":169,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1152538745",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":3142428551,\"index\":148,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1106506674",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Я опять потеряла Осириса\\\", — сказала Сагира гоблину.\\n\\nГоблин, будучи гоблином, выстрелил в нее.\\n\\nОна увернулась, вздохнула и продолжила путь по Лесу.\\n\\n\\\"Если бы я была Осирисом, куда бы я отправилась, чтобы отпраздновать превращение Паноптеса в груду металла?\\\"\\n\\nОтвет, когда Сагира наконец отыскала свою цель, удивил ее.\\n\\nОсирис, скрестив ноги, парил в воздухе в центре разрушенного Маяка. В лишенном света небе висело мертвое солнце. А под ним во мгле до самого горизонта были видны лишь горящие желтые глаза вексов.\\n\\nСагира бросилась к Осирису. \\\"Я думала, мы предотвратили это будущее!\\\"\\n\\nНе открывая глаз, Осирис покачал головой. \\\"К этому ответу ведут многие уравнения\\\".\\n\\nМаяк сотряс звук, похожий на бой барабана, но силой подобный землетрясению.\\n\\nСагира метнулась в другой угол, уворачиваясь от падающих обломков. \\\"Что мы будем делать?\\\"\\n\\nРаздался еще один сокрушительный удар в барабан, от которого в воздух поднялись тучи пыли.\\n\\nОсирис спустился к земле и встал на ноги. \\\"Мы начнем заново\\\".\\n\\nБУМ. В окне мелькнула тень, заслонившая глаза вексов. \\n\\n\\\"Но вначале, — сказал он, — тебе придется снова меня воскресить, подруга\\\".\",\"name\":\"Нулевой катаклизм 9\",\"hasIcon\":false},\"subtitle\":\"Святое око, лживый бог, стирает будущность времен.\\nЗавет его суров и строг, и страх вселяет в души он.\",\"hash\":3188460622,\"index\":242,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1069007477",
        "json": "{\"displayProperties\":{\"description\":\"Фехтовальщики упрекают нас в медлительности. Стрелки заявляют, что мы недостаточно меткие. \\\"Неужели это лучше, чем нож\\\"? \\\"Неужели это лучше, чем огненный пистолет?\\\" Ну... \\n\\nМои сапоги погружаются в почву с каждым шагом. Мой дыхательный аппарат фильтрует зловонный воздух, но глаза щиплет так, будто я умываюсь электролитом. \\n\\n\\\"Мы почти на месте\\\", — щебечет мой призрак. Я сжимаю челюсть. Я знаю, что мы почти на месте, маленький светоч. \\n\\nВонючее болото становится шире, являя моему взору пасть черной пещеры. Внутри мерцает бессчетное множество маленьких зеленых глаз, похожих на сгнившие звезды. ЩЕЛК! Я делаю одиночный залп в воздух. Толпа из пещеры разбегается с верещанием. \\n\\n\\\"Эй вы, двое, вперед\\\". Варлок и титан выскакивают из болота за моей спиной. В моих руках появляется лук. Я делаю один обездвиживающий залп из тени. \\n\\nПовсюду появляются сферы Света. Ешьте, мои друзья. Ешьте.\",\"name\":\"Ночной охотник\",\"hasIcon\":false},\"subtitle\":\"Черпай силу из Пустоты. Освети путь.\",\"hash\":3225959819,\"index\":95,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1009601630",
        "json": "{\"displayProperties\":{\"description\":\"Из дневников Икоры Рей\\n\\nКогда я училась у Осириса, он часто говорил мне: \\\"Я вижу в твоем будущем поражение\\\". Как бы я ни старалась, сколько бы усилий ни прикладывала, всегда одно и то же: \\\"Я по-прежнему вижу поражение\\\".\\n\\nТеперь я думаю, что он тогда видел Ио.\\n\\nКогда я утратила Свет и бежала из разрушенного Города, когда я прибыла на Ио, чтобы обнаружить там лишь молчание, я тоже посчитала, что потерпела поражение. Даже после разгрома Гоула и после пробуждения Странника я сказала друзьям, что Странник, видно, меня испытывал и я не прошла проверку.\\n\\nНо теперь я уже в этом не уверена.\\n\\nВозможно, то, что увидел Осирис... то, что я почувствовала на Ио... это была лишь нужда в помощи. Самое естественное для человека состояние. Я хотела быть частью боевой группы и, в свою очередь, быть боевой группой для кого-то другого.\\n\\nКак это в духе Осириса — узреть подобное и назвать это поражением.\\n\\nБольше я этой ошибки не повторю.\",\"name\":\"Валет дама король 3\",\"hasIcon\":false},\"subtitle\":\"В жестокой битве рать сошлась, неведом был ее исход.\\nВ безумстве диком тьма кралась, отсрочить силясь свой черед.\",\"hash\":3285365666,\"index\":247,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1009601629",
        "json": "{\"displayProperties\":{\"description\":\"Отрывок из письма Икоры Рей, адресованного Эрис Морн:\\n\\nТы не сочтешь за грубость, если я скажу, что с радостью поменялась бы с тобой местами и отправилась в Адскую пасть, вместо того чтобы сидеть в Городе в то время, пока Осирис пребывает в изгнании?\\n\\nНу, вот что ты пропустила. Все началось с его утерянных пророчеств. Название вводит в заблуждение: пророчества всегда были доступны тем, кто хотел их прочитать, но последователи объявили, что, раз Город объявил труды Осириса запретными, эти пророчества для него утрачены. И даже после этого Город на самом деле их не утратил: когда Глашатай велел мне уничтожить писания Осириса, я вместо этого поместила документы в свою личную библиотеку. Я не верю в сжигание книг, вне зависимости от того, какого я мнения об авторе.\\n\\nЧто же касается того, почему он записал пророчества двустишиями... Ответ прост: тщеславие.\",\"name\":\"К западу от заката 7\",\"hasIcon\":false},\"subtitle\":\"Ученья Свет пронзает мрак, надежды луч — кто вечно юн.\\nВо тьме скрывается наш враг, но вмиг повержен будет он!\",\"hash\":3285365667,\"index\":246,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-1009032619",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3285934677,\"index\":27,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-969222382",
        "json": "{\"displayProperties\":{\"description\":\"Я хотел устроить праздник в пустыне, устланной белоснежным песком. Ушло три дня на то, чтобы очистить пустошь от камней, растений и лишних оттенков, но, когда работу закончили, она стала идеальной канвой для фиолетового шатра. Мы воссоздали мой дворец в мельчайших деталях в сиянии солнца. \\n\\nВ самом начале моей коронации Консул должен был пасть ниц у моих ног. Он был жалким ничтожеством, потерявшим титул, должность и одеяния. Он навеки лишится власти, и у него не будет наследников. Я убедился в этом лично. \\n\\nЯ сказал ему лишь одно слово: \\\"Беги\\\".\",\"name\":\"Инаугурационная речь\",\"hasIcon\":false},\"subtitle\":\"Своим первым императорским указом я отправил Консула в пустошь. Золотое солнце должно было сжечь его прогнившее тело. Достойный символ революции, с которой началось мое правление.\",\"hash\":3325744914,\"index\":132,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-914224988",
        "json": "{\"displayProperties\":{\"description\":\"Имперская стража вошла дружным строем в храм, где заседал сенат. Они сформировали вокруг меня защитное кольцо, чтобы я смог облагодетельствовать их своей торжественной речью. \\n\\n\\\"С сего дня я беру империю под свою опеку. Ибо я отец империи и отец всего сущего. Ни безнадежно устаревшему институту, ни мелочным бюрократам не удастся встать между мною и моими чадами. Я милостивый, любящий бог, и все будут падать ниц предо мной\\\". \\n\\nБезупречным, согласованным движением стража зарядила ружья.\",\"name\":\"Божественная сила\",\"hasIcon\":false},\"subtitle\":\"Я милостивый, любящий бог, и все будут падать ниц предо мной.\",\"hash\":3380742308,\"index\":135,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-912575511",
        "json": "{\"displayProperties\":{\"description\":\"Я дрожу. Руки на коленях. Дышу с трудом. Пусть придут твари. Пусть они идут без остановки. Пусть лезут по кучам трупов своих собратьев. Мне плевать. Я умею это делать лучше всех. Плевать на все. Пусть приходят сотнями, и каждый сдохнет у моих ног. Мне плевать на их самонаводящиеся ракеты, пули с экзотической материей, клинки из другого измерения. \\n\\nМне плевать, потому что я не сдвинусь с места. Я стена, о которую разобьется тьма. \\n\\nМальфур умеет превращать свое оружие в пламя, а Синобу танцует с молниями, но когда из тьмы выходят кошмары, я не сдвинусь и на шаг. \\n\\nЯ стена. А стены не сходят с места. Потому что стенам на все плевать.\",\"name\":\"Покровитель\",\"hasIcon\":false},\"subtitle\":\"Храброе сердце, непоколебимая стойкость.\",\"hash\":3382391785,\"index\":98,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-894060911",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Концентрация голода\",\"icon\":\"/common/destiny2_content/icons/1316e74ec0518b70ff89a4f08277510d.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3400906385,\"index\":119,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-894060910",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Концентрация хаоса\",\"icon\":\"/common/destiny2_content/icons/ac97e8e33f0d7e22fc73bb297701adce.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3400906386,\"index\":118,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-857220825",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Это безумие! Зачем это тебе? Я могу тебя вылечить. Это же моя работа\\\".\\n\\\"Я думал, твоя работа — озвучивать очевидные вещи\\\".\\n\\\"Что?\\\"\\n\\\"Ну серьезно. С тех пор как ты меня нашел, я только и слышу: \\\"Берегись, впереди падшие!\\\" Когда они стоят уже у меня перед носом. Или мое любимое: \\\"Эта дверь заперта\\\". Да ну? Правда, что ли? В жизни бы не догадался. А в остальное время ты твердишь, что мне нужно учиться самостоятельности на тот случай, если мы опять лишимся Света. Так что вот тебе мой ответ. Вот мое лекарство\\\".\\n\\\"Я просто хотел помочь\\\".\",\"name\":\"Багрец\",\"hasIcon\":false},\"subtitle\":\"Согласно официальным данным \\\"Авангарда\\\", этого оружия не существует.\",\"hash\":3437746471,\"index\":256,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-823380067",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3471587229,\"index\":92,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-813105499",
        "json": "{\"displayProperties\":{\"description\":\"Юный (по меркам варлоков) ученик протягивает руку и касается пламени. Никакой реакции. Мудрый наставник смеется. \\\"Вы должны учить меня. А не смеяться\\\". \\n\\nУчитель протягивает руку, и звучит всего одно слово: \\\"Меч\\\". Клинок исчезает так же быстро, как и возник. \\\"Это не помогает\\\". \\n\\n\\\"Меч\\\". Вспышка, и клинок возникает вновь, на сей раз у горла ученика. Зрачки обоих расширяются. У одного — от ужаса, у другого — от волнения. \\\"Повторяй за мной\\\". \\n\\nДва голоса звенят в унисон: \\\"Меч\\\". \\n\\nКлинки возникают в каждой из протянутых рук. За спинами обоих варлоков появляются крылья. Варлоки взлетают и клянутся больше никогда не смотреть вниз.\",\"name\":\"Клинок зари\",\"hasIcon\":false},\"subtitle\":\"Расправь крылья и обожги небо огнем.\",\"hash\":3481861797,\"index\":100,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-745813318",
        "json": "{\"displayProperties\":{\"description\":\"Вэй Нин ударила кулаком по горе. Она шевельнулась. Дрожь была едва заметной, но ее хватило, чтобы она ударила вновь. \\\"Они просто злятся, что ты вечно побеждаешь, не используя пушки\\\". Ее призрак беспокойно танцевал вокруг ее кулака. \\\"Вот почему они говорят эти гадости. Это зависть\\\". \\n\\n\\\"Попомни мои слова, — проворчала Нин, ломая гранит, — когда-нибудь они останутся без своих умных пушек и крутых кораблей, и пожалеют, что не слушали меня! Есть всего один вид оружия, который не подведет — твой сильный кулак\\\". \\n\\n\\\"Эриана наверняка бы расстроилась, услышав, как ты списываешь технику со счетов\\\". Призрак ловко прильнул к ее плечу. \\\"Эриана спросила бы, могут ли эти могучие руки создать машину, по образу и подобию твоей силы. Подобно тому, как ее создали в образе женщины\\\". \\n\\nВэй Нин стукнула одним кулаком о другой. \\\"Хм\\\", — сказала она.\",\"name\":\"Бойцовый лев\",\"hasIcon\":false},\"subtitle\":\"\\\"Я зову его Чжан Фэй. Бьет почти так же больно, как я\\\", — Вэй Нин\",\"hash\":3549153978,\"index\":157,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-745813317",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Бери топор, кирку, лопату и свой хребет. Мы идем на разведку\\\". \\n\\\"Что?\\\" \\n\\\"Эта. Цитата. Я ее не понимаю\\\". \\n\\\"Это древняя поговорка. О том, что надо упорно трудиться\\\". \\n\\\"Кажется, она... устарела\\\". \\n\\\"С чего же?\\\" \\n\\\"Мой гранатомет полностью автоматический. Бьет по команде. Кому вообще нужны ручные инструменты?\\\" \\n\\\"Это метафора. Это не буквальный смысл. По крайней мере, теперь. Твой гранатомет и есть твой ручной инструмент\\\". \\n\\\"А-а. Ясно. Буду знать\\\".\",\"name\":\"Старатель\",\"hasIcon\":false},\"subtitle\":\"\\\"Некоторые вещи лучше пусть остаются под землей\\\".\",\"hash\":3549153979,\"index\":158,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-717517044",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Огненная концентрация\",\"icon\":\"/common/destiny2_content/icons/1316e74ec0518b70ff89a4f08277510d.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3577450252,\"index\":115,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-717517041",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Концентрация неба\",\"icon\":\"/common/destiny2_content/icons/ac97e8e33f0d7e22fc73bb297701adce.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3577450255,\"index\":114,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-714062716",
        "json": "{\"displayProperties\":{\"description\":\"...В этом и заключается вся легенда. Кабал по имени Акрий возжелал солнце, забрал его себе и стал первым императором Кабал. Другие исследователи уже обратили внимание на параллели и различия между нашей земной легендой об Икаре, которого постигла гораздо более печальная участь. Меня же интересует главным образом то, как разные владыки Кабал использовали эту легенду как риторическое и политическое оправдание своих завоевательных походов. Одним из наиболее важных деятелей является сам Доминус Гоул, питающий особую любовь к легенде об Акрии. \\n\\nСледует также отметить, что, несмотря на продолжающийся лингвистический анализ языка Кабал и множества его диалектов, по всей видимости, в их словаре нет такого понятия, как \\\"гордыня\\\". \\n — Из аналитических заметок Тиры Карн\",\"name\":\"Легенда об Акрии\",\"hasIcon\":false},\"subtitle\":\"\\\"В легенде Кабал говорится о герое, стремящемся завладеть Cолнцем. Он добивается своей цели. А затем становится императором. Кабал... не ведают тонкостей\\\". — Тира Карн\",\"hash\":3580904580,\"index\":166,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-714062715",
        "json": "{\"displayProperties\":{\"description\":\"Хиома Эси познакомился с Майей в студенческом спортзале. Они начали спорить о становой тяге: нужна ли она, насколько ли практична, и почему Хиома так громко шумит. Майя Сандареш не выносила даже мысль о том, что некоторые действия можно совершать безо всякого на то смысла. \\n\\nНесколько десятилетий спустя они присоединились к \\\"Коллективу Иштар\\\" на Венере, чтобы изучить таинственные руины, найденные после терраформирования планеты Странником. Как только это случилось — код вексов преодолел воздушный зазор, пересек квантовый вакуум из симуляции в реальность и заразил инженерный экзоскелет, — Хиома поднял тревогу, а Майя попыталась поймать дорогостоящий экзоскелет грузовым гравизахватом. Но не смогла поднять гравизахват. Тогда его схватил Хиома, припечатал экзоскелет к стене и победил в давнем споре.\",\"name\":\"Буксировочная пушка\",\"hasIcon\":false},\"subtitle\":\"Собственность \\\"Коллектива Иштар\\\". ПРЕДУПРЕЖДЕНИЕ: попадание в луч гравитационного двигателя может повлечь за собой серьезную травму или даже смерть.\",\"hash\":3580904581,\"index\":165,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-707800246",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3587167050,\"index\":238,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-707800245",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3587167051,\"index\":239,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-702418358",
        "json": "{\"displayProperties\":{\"description\":\"Советник Фа'уул успел раскрыть кое-что перед тем, как превратился в обугленные останки. Он по ошибке принял ее за \\\"воина Света\\\", одного из их \\\"призывающих бурю\\\", которые, похоже, с виду напоминали Грозящую. Ей захотелось их увидеть. Никто из двуногих даже близко не походил на нее. Она ощутила укол сожаления, когда Фа'уул сказал, что его люди готовятся их всех истребить. \\n\\nОна отправила другие донесения Калусу о местонахождении военных складов Красного Легиона и передвижении его флота. Его интересовал лишь один корабль. Теперь, когда у власти были военные, свергнувшие Калуса, военные парады стали частым явлением в мирах Кабал. Флагман Гоула должен был принять участие в одном из таких парадов на границе Солнечной системы в День отречения и почтить память легендарного претора. \\n\\nИменно там Тени планировали убить Доминуса.\",\"name\":\"Мантия Грозящей\",\"hasIcon\":false},\"subtitle\":\"“Советники придумали способ, который позволил Грозящей – к ярости ее народа – освободиться из межзвездного ковчега\\\". – Калус, император Кабал\",\"hash\":3592548938,\"index\":65,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-702418357",
        "json": "{\"displayProperties\":{\"description\":\"Думаю было бы справедливо предупредить тебя: я хотел бы переформировать Красный Легион. Я их законный император, и я предлагаю им прощение. Все, что им нужно сделать, это раскаяться и искупить вину, согласившись на ое переобучение.\\n\\nЯ думаю, будет справедливым предложить тебе то же. Как насчет \\\"Примаса Красного Легиона\\\"? Звучит заманчиво?\",\"name\":\"Мантия министра императора\",\"hasIcon\":false},\"subtitle\":\"У раскаяния есть свои преимущества.\",\"hash\":3592548939,\"index\":70,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-670360620",
        "json": "{\"displayProperties\":{\"description\":\"край системы обрывается словно нитка \\nНЕ ТОЛЬКО СЛЕДОПЫТЫ И ПУТНИКИ ПРОКЛАДЫВАЮТ ДОРОГУ \\nЗдесь, среди древних останков, гудит эхо. \\nН А С У Ж Е С О З Е Р Ц А Л И Р А Н Ь Ш Е \\nПОМНИШЬ? ТАК ВЕДЬ?\",\"name\":\"Метка неумолимости\",\"hasIcon\":false},\"subtitle\":\"\\\"Это не только для тебя, но и для них. Они оценивают твою стремительность\\\". – Посланница Девяти\",\"hash\":3624606676,\"index\":46,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-670360619",
        "json": "{\"displayProperties\":{\"description\":\"край системы обрывается словно нитка \\nНЕ ТОЛЬКО СЛЕДОПЫТЫ И ПУТНИКИ ПРОКЛАДЫВАЮТ ДОРОГУ \\nЗдесь, среди древних останков, гудит эхо. \\nН А С У Ж Е С О З Е Р Ц А Л И Р А Н Ь Ш Е \\nПОМНИШЬ? ТАК ВЕДЬ?\",\"name\":\"Метка правосудия\",\"hasIcon\":false},\"subtitle\":\"\\\"Символ силы\\\". – Посланница Девяти\",\"hash\":3624606677,\"index\":45,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-665975638",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Погоди. Ты говоришь, что эта штука...\\\" \\n\\\"Стреляет черными дырами\\\". \\n\\\"Да брехня\\\". \\n\\\"А вот и нет. Стреляет. Настоящими, крохотными черными дырами размером с пулю\\\". \\n\\\"А остальные про это знают?\\\" \\n\\\"Они знают лишь, что я нашел странное оружие в заросшем тоннеле Старого Чикаго. И что мой призрак сказал: \\\"ВОТ ПОЧЕМУ мы здесь...\\\" \\n\\\"Твой тоже говорит в таком духе?\\\" \\n\\\"Ну а ты как думаешь?\\\" \\n\\\"Ладно, ладно, а ты им про пушку-то скажешь?\\\" \\n\\\"Да, конечно\\\". \\n\\\"Когда\\\"? \\n\\\"В Горниле\\\". \\n\\\"О нет\\\". \\n\\\"О да\\\".\",\"name\":\"Гравитоновое копье\",\"hasIcon\":false},\"subtitle\":\"Представьте себе, что пространство-время — это гобелен на ткацком станке. Тогда это оружие — игла.\",\"hash\":3628991658,\"index\":162,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-665975637",
        "json": "{\"displayProperties\":{\"description\":\"\\\"В твоих руках остатки маяка. Мы вышли из тени и искали тех, кто готов помочь нам в поисках. Мы проводили испытания в его честь. Когда-то он был наградой для избранных, тех, кто добился победы в, казалось бы, безвыходной ситуации\\\". \\n\\n\\\"Его создали как символ его упорства, стремления искать ответы там, куда никто не заглядывал, и следования пути, на котором многие обратились в прах. В твоих руках доказательство того, что всякий, кто заслужил его мощь, ни разу не отступился и не сошел с пути. Ты вряд ли знаешь легенду про Осириса и наши испытания, но, если мы призовем тебя, отдашь ли ты долг чести предвестникам, заслужившим это оружие, и продолжишь охоту?\\\" \\n\\n — брат Вэнс, служитель Осириса\",\"name\":\"Крыло бдительности\",\"hasIcon\":false},\"subtitle\":\"\\\"Глаз по-прежнему открыт. В Маяке по-прежнему горит свет\\\". — брат Вэнс\",\"hash\":3628991659,\"index\":161,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-658976260",
        "json": "{\"displayProperties\":{\"description\":\"Келл орет в трех дюймах от моего лица, его дыхание разит, словно труп, разложившийся на жаре, и мне приходится щурить глаза, чтобы в них не попала слюна. У возможности сотворить из воздуха огненный пистолет есть еще одна, не самая очевидная польза — наслаждение от таких моментов, как этот. Мою шею сдавливает инопланетная лапа, я размахиваю ногами в воздухе, до смерти осталась пара секунд, но я скоро рассмеюсь, глядя на выражение четырехглазой морды келла, когда его жвалы щелкнут в последний раз, а его тело обратится в факел. \\n\\nОгромная тварь заносит второй кулак, ее стальные мышцы напрягаются. Я обращаюсь к Свету и... без результата? Хм. Точно. Я же потратил свой огненный пистолет на ту троицу одержимых около обелиска. Надо учиться считать до трех. \\n\\nЯ люблю своего призрака за то, что...\",\"name\":\"Стрелок\",\"hasIcon\":false},\"subtitle\":\"Одинокий волк, живущий ради меткого выстрела.\",\"hash\":3635991036,\"index\":94,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-654223076",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3640744220,\"index\":25,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-625911529",
        "json": "{\"displayProperties\":{\"description\":\"Физически я нахожусь под поверхностью Меркурия. Так утверждают датчики Сагиры. Вексы выпотрошили планету, заменив ее раскаленное сердце холодными прямыми углами.\\n\\nНо я вижу не это.\\n\\nЯ вижу бесконечность.\\n\\nБесконечность возможных миров, столь безупречно смоделированных, что они уже неотличимы от так называемой \\\"реальности\\\". Я могу их трогать, пробовать на вкус, проживать в них целые жизни! Машина выращивает их, словно дерево яблоки — нет, словно целый лес деревьев, неизмеримый в своей фрактальной бесконечности.\\n\\nУслышав от меня об этом, Сагира сказала: \\\"Звучит как вызов\\\".\\n\\nМой призрак слишком хорошо меня знает.\\n\\nСейчас до меня дошло, что в этом Бесконечном лесу я могу найти реальность, в которой Икора окунулась вместе со мной в его бесконечные тайны.\\n\\nКакая ужасная, разрушительная машина.\\n\\nМне нужно узнать о ней все.\",\"name\":\"Функция Кайроса\",\"hasIcon\":false},\"subtitle\":\"\\\"Есть мнение, что жидкий радиолярий являет собой последние остатки биологических форм жизни, преобразованных в вексов\\\". — Сестра Фаора, \\\"Теория вексов\\\"\",\"hash\":3669055767,\"index\":210,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-603086025",
        "json": "{\"displayProperties\":{\"description\":\"Мне горько смотреть на то, во что превратилась империя Кабал. Это машина войны, созданная Гоулом по его образу и подобию. Его навязчивое стремление к идеальному облику породило нацию, лишенную культуры, забывшую свое прошлое. \\n\\n\\\"Левиафан\\\" стал последним пристанищем настоящих Кабал. Мы будем помнить и чтить наши традиции, ибо я — исток нашей великой цивилизации. \\n\\nИ когда моя империя вернется, мы станем для предателей их темными отражениями. Мы станем кошмарным напоминанием об их былой сущности. И тогда они почувствуют весь позор своего предательства. Они поймут, что я вернулся ради возмездия. \\n\\nКрасному Легиону не скрыться от своих грехов. Они утонут в своих пороках.\",\"name\":\"Грехи прошлого\",\"hasIcon\":false},\"subtitle\":\"Что кануло в лету возродится вновь, и прошлое обрушит на вас свое возмездие.\",\"hash\":3691881271,\"index\":133,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-583260961",
        "json": "{\"displayProperties\":{\"description\":\"Отрывок из дневника доктора Шенис Пелл \\nДорогой, строительство почти завершено. Я думала, мы никогда его не закончим из-за постоянных проверок Иштара и сетевых протоколов Кловиса Брея. Тайно передать чертежи из рук в руки, нанять тех, кому хватило бы смелости бросить вызов Страннику, получить права на добычу ресурсов в Поясе... Я помню время, когда мы только мечтали об этом. Наконец-то мы обретем свободу и тишину, чтобы пронзить межзвездное пространство в поисках ответов на наши вопросы! Завтра я возьму с собой девочек на запуск навигационного зонда. Они регулярно про тебя спрашивают. Я отвечаю им, что мы здесь как раз для того, чтобы найти тебя.\",\"name\":\"Пропавший Тихий океан\",\"hasIcon\":false},\"subtitle\":\"Из этих скафандров Золотого века Слоун сделала броню для Стражей.\",\"hash\":3711706335,\"index\":31,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-559213027",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь стрелка\",\"icon\":\"/common/destiny2_content/icons/4089af96276aa29edb9d9528a0848b09.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3735754269,\"index\":103,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-559213026",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь бандита\",\"icon\":\"/common/destiny2_content/icons/30e04043038de1436fb76761ea4b3eab.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":3735754270,\"index\":102,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-531634854",
        "json": "{\"displayProperties\":{\"description\":\"Было время, когда Гоул был моей правой рукой. Его спокойный нрав и рациональность были хорошим контрастом моей эмоциональности и своенравию. И потому я полагался на него, когда принимал все самые важные решения. Я любил обсуждать с ним мои идеи. Он умел оттачивать и полировать задумки и возвращать их мне ясными и завершенными.\\n\\nЯ вижу такую же мудрость в тебе, варлок. Возможно, когда придет время, мы сможем обсудить мои идеи с тобой.\",\"name\":\"Повязка министра императора\",\"hasIcon\":false},\"subtitle\":\"Мой подарок варлоку с мудростью Гоула.\",\"hash\":3763332442,\"index\":71,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-531634853",
        "json": "{\"displayProperties\":{\"description\":\"Зазвенев, словно сталь клинка, истребитель Джаруса вонзился в глотку флагманского корабля Доминуса. Они надеялись, что удар будет не столь сильным. Джарус погиб при ударе. Из разрушенного судна вырвались Тени, и Грозящая вела их в бой. \\n\\nОна отключила все ограничители на броне. Безудержная ярость, с которой она обрушилась на командирский мостик, навеки искалечит ее. Она продолжит существовать, но не сможет удерживать себя в мире и влиять на окружающую материю. Ее разметает по сторонам. \\n\\nНавигационные дисплеи взрывались фонтанами искр, когда она шла мимо них. Буря, в которую она превратилась, достигла своего пика. Она протянула свою длань к воинам Кабал и поглотила их, чувствуя, как они умирают. Она обернула Гоула в свой свет, обессилила его мощными электроимпульсами. Она угасала. Он умрет. Так ведь?\",\"name\":\"Повязка Тени\",\"hasIcon\":false},\"subtitle\":\"\\\"Грозящая могла напрямую влиять на нервную систему организмов, находившихся рядом с ней. Она была воплощением всех видов боли. Я буду по ней скучать\\\". – Калус, император Кабал\",\"hash\":3763332443,\"index\":66,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-504594224",
        "json": "{\"displayProperties\":{\"description\":\"Икора, я сделал все, что было в моих силах. Они используют идиотский язык. Я вел более содержательные беседы с новобранцами титанов. Но, если это правда... это любопытное чтиво. — Ашер \\n\\nФрагмент файла 783737902-1, получен с трупа центуриона Кабал на базе \\\"Дельфи\\\" \\n\\n1: Развертывание идет по плану. Шелковая лента почета с церемонии отправки до сих пор на мне. Рад служить Императору. \\n\\n2: До нас дошли вести о [непереводимо] нападении Гоула на систему Траппист. Смерть полководцам! \\n\\n3: Предатель [непереводимо] Калус уничтожил еще одного Примаса. \\\"Осадные танцоры\\\" этого не забудут! \\n\\n4: Небожоги сокрушены. Темный Король восходит на трон. Мы должны удержать этот мир для императора! \\n\\n5: Примас отдал приказ. Мы должны до последнего сдерживать натиск [непереводимо] Гоула. Слава единственно истинному императору. \\n\\nКонец файла.\",\"name\":\"Идущие по дюнам\",\"hasIcon\":false},\"subtitle\":\"Неумолимые Пожиратели песка никогда не сбавляют темп, ни на твердой породе, ни на зыбучих песчаных дюнах.\",\"hash\":3790373072,\"index\":57,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-504594222",
        "json": "{\"displayProperties\":{\"description\":\"\\\"О, лев! Протяни свои крючковатые когти к звездам и разорви в клочья небо! Пусть звезды начнут осыпаться вниз. Прыгни выше и разорви саму ночь! Вырви каждую устрашающую комету и пылающий метеорит из ткани космоса и искупайся в этом океане света! Испей его до дна. Стань сильнее. Прокладывай дорогу сквозь неизведанное, о, защитник! О, небесный воитель!\\\" \\n\\n — Текст традиционной медитации титанов\",\"name\":\"Бешеный лев\",\"hasIcon\":false},\"subtitle\":\"Все ждут, что ты покажешь себя — как в свое время это сделали твои предки.\",\"hash\":3790373074,\"index\":55,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-504594221",
        "json": "{\"displayProperties\":{\"description\":\"Миротворцы несли патрульную службу в Городе до нападения Красного Легиона. Они были Стражами, но их задачей являлась защита нашей родины, нашего дома. Большинство из них понимали важность изучения мира, но миротворцы были воинами старой гвардии, возникшей после Железных лордов. Они пережили Войны фракций и видели своими глазами, что внутренняя борьба может сотворить с хрупким обществом. Они поклялись держать фракции в узде и несли службу у наших ворот, пока мы расширяли стены и превращали Город в наш родной дом. \\n\\nСегодня об этом ордене осталась лишь память. Но их наследие раскрывает горькую правду: Последний безопасный город никогда не был по-настоящему безопасным.\",\"name\":\"Миротворцы\",\"hasIcon\":false},\"subtitle\":\"Позволяет быстро вершить правосудие в несправедливом мире.\",\"hash\":3790373075,\"index\":56,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-462748031",
        "json": "{\"displayProperties\":{\"description\":\"Я живу тем, чему учу. Всякий раз, когда я стреляю из дробовика, я размышляю о наших врагах. Каждая гильза, оставшаяся после меня, – доказательство моих раздумий. \\n\\nЯ знаю, что за враги хотят нанести нам удар. Я изучала их целую вечность. Я храню больше знаний, чем наши библиотеки. \\n\\nЯ слушаю шепот моих Скрытых и становлюсь мудрее с каждым днем. \\n\\nЯ живу тем, чему учу, но я не смогла предсказать появление Гоула. Я допустила ошибку, и я должна за нее ответить\\\".\\n\\n – Икора Рей, варлок \\\"Авангарда\\\"\",\"name\":\"Повязка Эго Когтя\",\"hasIcon\":false},\"subtitle\":\"\\\"Ты узнаешь, что твои кошмары стали еще ужасней. К счастью, сон тебе больше не нужен\\\". – Галлида Тюэт\",\"hash\":3832219265,\"index\":87,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-450272986",
        "json": "{\"displayProperties\":{\"description\":\"Вы задавались вопросом, кем вы были до воскрешения? Вас охватывает изнуряющая тревога при мысли о холодном сокрушительном кулаке смерти? Желание лежать лицом в пол часами напролет мешает вам жить?\\n\\nСоздатели \\\"Лунала\\\" представляют новый препарат: \\\"Бессмертия\\\". Это революционный боевой эликсир, который облегчит экзистенциальные кризисы, сопровождающие вашу вторую жизнь. \\\"Бессмертия\\\" нейтрализует такие симптомы, как вялость, цинизм и социальная тревога. Возможные побочные эффекты: танцы, наглое поведение и акты группового героизма.\\n\\nПрепарат запрещено принимать при вождении вездеходов.\",\"name\":\"Нефритовый кролик\",\"hasIcon\":false},\"subtitle\":\"\\\"Ну и какая глупость зародилась в твоей голове на этот раз?\\\"\",\"hash\":3844694310,\"index\":258,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-440930236",
        "json": "{\"displayProperties\":{\"description\":\"когда-то мы были молоды \\nВЫ СОШЛИ С УМА, ПЫТАЯСЬ ПОНЯТЬ \\nМ Ы С О Ш Л И С У М А П Ы Т А Я С Ь С К А З А Т Ь \\nЭто уже неважно. \\nкогда вы будете готовы, мы заберем его у вас \\nИ ВЫ СКАЖЕТЕ НАМ СПАСИБО\",\"name\":\"Быстрый вердикт\",\"hasIcon\":false},\"subtitle\":\"\\\"Приговор окончательный\\\". — Посланница Девяти\",\"hash\":3854037060,\"index\":143,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-420497849",
        "json": "{\"displayProperties\":{\"description\":\"Бортовой журнал капитана. Корабль, если мы когда-нибудь вычислим даты, ты подставишь их в записи? Спасибо. \\nМы потерпели крушение на планете-кентавре, удаляющейся от центра системы. С каждым следующим словом мы все дальше и дальше от Солнца. Несс-7066 появился здесь по ошибке. Мы не могли предугадать, что он нас притянет к себе. Корабль считает, что к нашему орбитальному импульсу в 4 векторах — по количеству измерений пространства-времени — каким-то образом добавились векторы еще шести измерений. Из-за этого наша траектория изменилась, и мы рухнули на Несс... \\n\\nМы полностью потеряли счет времени. Прошлое и будущее здесь все равно что движение вверх и вниз. Мы могли бы по ним пройти и вернуться в точку до падения на Несс... но при этом мы останемся на Нессе. Не знаю. Не знаю. Они пытаются понять нас. Их мысли, наверное, сродни потоку реки. Мы теперь принимаем наши же сигналы бедствия. Мой голос сейчас спокойнее, чем мой разум.\",\"name\":\"Рухнувший \\\"Исход\\\"\",\"hasIcon\":false},\"subtitle\":\"Эта броня сделана из старых летных костюмов экипажа \\\"Черного исхода\\\".\",\"hash\":3874469447,\"index\":32,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-408704166",
        "json": "{\"displayProperties\":{\"description\":\"Теперь я повидал все. Мы так сильно заблуждались. Все это — машины, эликсни, черви, Свет, Девять... Все это не имеет смысла. Эта галактика катится навстречу предрешенному исходу, и ничто — никто не способен его предотвратить.\\n\\nКак я мог упустить это из виду? Маленькие моменты радости, простые удовольствия - вот что главное. Теперь это все, о чем я могу думать. Еда и питье — это не просто продукты питания. Они напоминают мне, что я жив.\\n\\nЭтот \\\"Левиафан\\\"... Этот тюремный корабль... Я переделаю его, как переделали меня. Он больше не будет служить олицетворением мифического чудовища из видений червей. Он станет символом моей новообретенной ненасытности.\",\"name\":\"Я жив\",\"hasIcon\":false},\"subtitle\":\"\\\"Когда придет конец, я оставляю за собой право стать последним\\\". — Калус, император Кабал\",\"hash\":3886263130,\"index\":240,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-407074640",
        "json": "{\"displayProperties\":{\"description\":\"На улицах царил хаос. Мы падали, сраженные клинками и пулями Кабал. Это был день красного цвета. Красный цвет был повсюду. Тьма настигла меня трижды в тот день. Каждый раз, когда призрак возрождал меня, я видел все больше красного. Я поднял взор к небу, но даже там я увидел только красное зарево цивилизации, обращаемой в пепел. Надежда угасла вместе с остатками моего Света; меня ждала моя последняя смерть. \\n\\nФиолетовая вспышка заставила меня поднять взгляд. Из клубов дыма выпал корабль Кабал, охваченный черно-пурпурным пламенем. И тут я увидел, как она парила на крыльях. Она исчезла в ту же секунду, когда корабль врезался в землю. Она вновь появилась в середине легиона и за половину мгновения ока вознеслась вверх, сотворив пустотный взрыв, подобных которому я никогда не видал. \\n\\nЯ считал себя странником пустоты... пока не увидел Икору Рей.\",\"name\":\"Странник пустоты\",\"hasIcon\":false},\"subtitle\":\"Тот, кто заглянул в Пустоту, не связан законами пространства и времени.\",\"hash\":3887892656,\"index\":101,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-402543410",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":3892423886,\"index\":28,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "-395696689",
        "json": "{\"displayProperties\":{\"description\":\"Вы когда-нибудь видели, как змея убивает добычу? Отвратительное зрелище. Просто отвратительное. Однажды у меня на глазах человек умер от укуса копьеголовой змеи. Это было у северной стены. Мне до сих пор из-за этого снятся кошмары.\\n\\nВ общем, так и появилась на свет система VEIST. Вернее, это то, что ее вдохновило. Оружие, обладающее силой ядовитого создания. Плюс встроенный ИИ с хищными инстинктами этого же создания.\\n\\nА теперь у нас есть \\\"Колония\\\". Гранатомет, оборудованный мобильными насекомообразными детонаторами под управлением ИИ, который жаждет крови.\\n\\nНа нашем счету немало извращенных изобретений. Вы видели их в деле. Наверняка. Но ничего похожего на \\\"Колонию\\\" у нас еще не было.\",\"name\":\"Колония\",\"hasIcon\":false},\"subtitle\":\"Нас намного больше. Мы тебя найдем. Ты всего один, а нас целая колония.\",\"hash\":3899270607,\"index\":255,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-388025195",
        "json": "{\"displayProperties\":{\"description\":\"Гоул провел слишком много времени в обществе тех, кого я унизил. От этих разговоров вполголоса и косых взглядов добра не жди. Неужели он думал, что я ничего не замечу? \\n\\nЯ приказал шпиону следить за ним. Я ощутил укол совести в тот момент; но, когда речь идет о доверии, нельзя пренебрегать интуицией. \\n\\nТолько сейчас я осознал то, что должен был понять еще тогда. Я не такой, как все, и нет того, кто более одинок, чем я. Как же трудно быть любящим богом!\",\"name\":\"Заговорщик\",\"hasIcon\":false},\"subtitle\":\"Неужели Гоул всегда мечтал о республике? Какой мерзкий червь вгрызся в его сердце так глубоко, что он предал мою любовь и задумал свергнуть меня?\",\"hash\":3906942101,\"index\":134,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-370423241",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":3924544055,\"index\":184,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-368574769",
        "json": "{\"displayProperties\":{\"description\":\"Сядь и подумай о том, что ты делаешь.\\n\\nБольшой белый шар воскресил вас из небытия. Направил вашу цивилизацию. Изменил вас. Он не говорил, зачем он это сделал? Он не говорил о всемогущем космическом проклятии, которое придет и убьет тебя, твою собаку и всю твою футбольную команду? Небольшой ксеноцид — не помеха дружбе, верно?\\n\\nМожет быть, тебе это безразлично. Оружие не останавливается, оно не размышляет о сложности жизни. Оно просто стреляет.\\n\\nА может, это я просто пытаюсь залезть тебе в голову. Ты — герой в капюшоне, со стволом и байком. У тебя впереди вечность. К чему сомнения? Сражайся с \\\"Тьмой\\\"! Да!\\n\\nЗнаешь, что я называю \\\"тьмой\\\" в смысле \\\"мрачности\\\", в смысле \\\"космической дисгармонии\\\"? Вселенную, полную вооруженных марионеток, ведущих войну на истребление со слугами другого бога.\\n\\nТебя это не огорчает? Извини. Я должен быть злее. Бу. Гр-р-р.\",\"name\":\"Потеря гравитонов\",\"hasIcon\":false},\"subtitle\":\"\\\"Неважно, насколько ты крут. Если ты пробудешь там слишком долго, ты не вернешься. Или как минимум вернешься не ты\\\". – Тевис\",\"hash\":3926392527,\"index\":188,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-340435939",
        "json": "{\"displayProperties\":{\"description\":\"Я никогда не считал свой дворец настоящим императорским двором. Единственный трон, который я считал важным, возвышался в зале приемов. Сидя там, я ощущал единство с прекрасной, обожавшей меня толпой. Я был их отцом, они были моими детьми. \\n\\nИменно там я помогал людям вершить суд над вредителями. О, как они рыдали, когда я швырял их богатства в толпу! Меня забавляло, когда в глазах появлялись проблески понимания, что их уже ничто не спасет, как не было спасения тем, кому они причиняли муки. \\n\\nЯ швырял в толпу этих рыдавших глупцов одного за другим. Толпа ревела от радости, срывая одеяния и украшения с их тел.\",\"name\":\"Самосуд\",\"hasIcon\":false},\"subtitle\":\"Редкая утеха доставляет такую же радость, как унижение продажного аристократа перед толпой. Я отец нации, и люди будут любить меня превыше всего остального.\",\"hash\":3954531357,\"index\":136,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-330680051",
        "json": "{\"displayProperties\":{\"description\":\"Отчаянный. Мой любимец, барон жестянок, был самым отчаянным из всех моих Теней. Он оспаривал каждый мой приказ. Дело дошло до того, что мне потребовалось лично успокаивать Валус Нор, чтобы она не отрубила ему голову.\\n\\nКаждого второго человека, оставленного в живых в этой системе, он воспринимал как личное оскорбление. Если бы я знал тогда, насколько увлекательной может быть война со Стражами, я бы немедленно позволил ему получить сатисфакцию. Но это было еще до того, как мой дорогой Доминус принял Свет. Чем для меня тогда было человечество?\\n\\nНичем.\\n\\n— Калус, император Кабал\",\"name\":\"Обмотка Секриса\",\"hasIcon\":false},\"subtitle\":\"\\\"Мой генератор невидимости укрыл меня. Я просто наблюдал. К моему разочарованию, мертвый Свет встал. И отряхнулся\\\". — Секрис, барон жестянок\",\"hash\":3964287245,\"index\":203,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-310432454",
        "json": "{\"displayProperties\":{\"description\":\"Джарус отправился на последнее задание без \\\"Божьей воли\\\". Собираясь к Гоулу, он выбрал большой корабль, способный вместить верных ему Теней, с прочной внутренней броней и мощными поглотителями ударов, чтобы план наверняка удался. \\n\\nВедомый Джарусом, корабль, маневрируя и уклоняясь от врагов, проложил себе дорогу через Красный Легион. Руки пилота лежали на панели управления — он следил за быстро сменяющимся изображением на дисплеях в кабине. Тени ждали своего часа в трюме. Джарус вывел корабль на траекторию столкновения с флагманом Доминуса. План был прост. \\n\\n\\\"Дорогой Джарус, — произнес император. — Мы должны доставить Теней к Доминусу любой ценой\\\". Джарус понимал, что значат эти слова. С этого задания он уже не вернется. Но он не возражал. Лишь бы покончить с Гоулом.\",\"name\":\"Плащ Тени\",\"hasIcon\":false},\"subtitle\":\"\\\"После смерти Аса \\\"Левиафан\\\" остался без кормчего. Если замена найдется через тысячу лет, то я готов ждать\\\". – Император Калус\",\"hash\":3984534842,\"index\":2,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-310432453",
        "json": "{\"displayProperties\":{\"description\":\"Гоул был мастером по части конспирации. Всю свою жизнь он посвятил высшей цели. Немногим удается выйти живым из гладиаторских боев. А титул Примаса получают и вовсе единицы. Поразительно, что покинутому всеми заморышу удалось провернуть и то, и другое, при этом ведя двойную игру.\\n\\nЯ начал подозревать его только под конец. Он был нераздельно, всецело предан своей лжи. То же коварство я вижу и в тебе, охотник.\",\"name\":\"Плащ агента императора\",\"hasIcon\":false},\"subtitle\":\"Мой подарок охотнику с коварством Гоула.\",\"hash\":3984534843,\"index\":7,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-303422874",
        "json": "{\"displayProperties\":{\"description\":\"Осирис стоял на дальнем конце Унтерстражи, спиной к ней.\\n\\n\\\"Нам нужно поговорить\\\", — сказала она.\\n\\nСагира обернулась. Он остался недвижим.\\n\\n\\\"Я удивлен, что ты пришла одна. Неужто ты наконец обрела уверенность в себе?\\\"\\n\\n\\\"Да\\\". Икора сжала кулаки, затем разжала. \\\"Но не благодаря тебе\\\".\\n\\nОн сцепил руки за спиной. \\\"Я знаю, зачем ты пришла\\\".\\n\\n\\\"Надеюсь\\\".\\n\\n\\\"Эта встреча была в пророчестве. Как и мое последующее изгнание\\\".\\n\\n\\\"Тогда не говори, что тебя не предупреждали\\\".\\n\\n\\\"Это же нелепо! — Не выдержала Сагира. — Идет война. Осирис делает то, на что ни у кого из вас не хватает духу, и вы хотите его изгнать? Как вы разгромите тьму без его помощи?\\\"\\n\\nОсирис воздел ладонь, перебив ее.\\n\\n\\\"Икора понимает, — сказал он. — Делает вид, что нет, но она понимает\\\".\\n\\n\\\"Победа на ваших условиях — это не победа\\\". Ладони Икоры снова оказались сжаты в кулаки. Она разжала их. \\\"Прощай, Осирис\\\".\",\"name\":\"Сол пария 6\",\"hasIcon\":false},\"subtitle\":\"В кругу бесчисленных смертей искал ответы он впустую.\\nМеж двух начал, меж двух огней нашел он мудрость вековую.\",\"hash\":3991544422,\"index\":250,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-303422873",
        "json": "{\"displayProperties\":{\"description\":\"Отрывок из письма лорда Шакса, адресованного Глашатаю и датированного тремя годами назад:\\n\\nЯ не люблю, когда меня отрывают от подготовки Стражей. Но поскольку вы сочли нужным провести формальное расследование моих верований, я постараюсь объяснить вам как можно более доходчиво.\\n\\nЯ не являюсь ничьим \\\"последователем\\\". По моему мнению, танатология — просто оправдание для бессонницы, а Ахамкары — удел жуликов. Я нахожу, что акаталептическое верование в непостижимость тьмы — это пессимистичный нигилизм, а его противоположность — убежденность в том, что тьму необходимо понять, — это мизантропический нарциссизм.\\n\\nНо если кто-то высказывает разумную мысль, ею грех не воспользоваться. И то, что говорит Осирис — что разум и тело Стражей можно заточить, как затачивают клинок, — это отличная мысль. Вы видели результаты в Горниле. Какие еще слова тут нужны?\",\"name\":\"Завоеватель 2\",\"hasIcon\":false},\"subtitle\":\"В кровавой бойне Башня сгинет, на смену Свету тьма придет.\\nНо вражий вызов будет принят тем ангелом, что Свет вернет.\",\"hash\":3991544423,\"index\":249,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-287374837",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":4007592459,\"index\":198,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-241440920",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс джаггернаута\",\"icon\":\"/common/destiny2_content/icons/0738e0c19ff5206e42d1561cc99bda49.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":4053526376,\"index\":111,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-241440917",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс сотрясателя земли\",\"icon\":\"/common/destiny2_content/icons/bf3eb467afe545cc4e2ccfeb553ba212.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":4053526379,\"index\":110,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-230728807",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь зверолова\",\"icon\":\"/common/destiny2_content/icons/30e04043038de1436fb76761ea4b3eab.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":4064238489,\"index\":106,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-230728806",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь следопыта\",\"icon\":\"/common/destiny2_content/icons/4089af96276aa29edb9d9528a0848b09.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":4064238490,\"index\":107,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-169982848",
        "json": "{\"displayProperties\":{\"description\":\"Сегодня мы представляем три революционных продукта. \\n\\nПервый — быстро настраиваемый интерфейс для исходящего урона. \\nВторой — снаряд, отскакивающий от любых поверхностей. \\nА третий — проекционная боевая платформа с неограниченной дальностью и нулевым падением урона. \\n\\nИтак! Omolon готовится выпустить три новых продукта. Но на сей раз мы не будем выпускать их по очереди. \\n\\nВсе три появятся одновременно. \\nВ виде одного устройства. \\nВ очень ограниченном количестве. \\n\\nМы назвали его \\\"Жесткий свет\\\". \\n\\nНо у нас есть еще одна новость.\",\"name\":\"Жесткий свет\",\"hasIcon\":false},\"subtitle\":\"Синбаллистическая атакующая платформа из ионизированного полимерного сплава. Смертоносность системы динамически варьируется в зависимости от тактического пространства.\",\"hash\":4124984448,\"index\":173,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-104810832",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Идея была довольно простой — связать оружейные системы прицеливания и стрельбы с встроенным искусственным разумом, запрограммированным на эффективное выполнение главной функции оружия. Проще говоря, наделить оружие пониманием его цели. \\n\\n\\\"Если машина создана для уничтожения, что будет, если она осознает свое назначение?\\\" \\n\\n\\\"Что произойдет, если она будет реагировать на свои неудачи и станет корректировать свои параметры или активнее изменять функции для успешного выполнения поставленной задачи?\\\" \\n\\n\\\"Вот какими вопросами мы задавались, создавая первый прототип. Думаю, вы согласитесь, что найденные нами ответы... вселяли надежду\\\". \\n\\n — Фрагмент записи, автор неизвестен\",\"name\":\"Безжалостный\",\"hasIcon\":false},\"subtitle\":\"Энтропия неизбежна.\",\"hash\":4190156464,\"index\":156,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-39698840",
        "json": "{\"displayProperties\":{\"description\":\"Некоторые пехотинцы созданы для войны. Да, они преданные и надежные, и когда звучит команда \\\"высадка через пять\\\", они всегда встают первыми в очередь. Но я не из их числа. Я не герой. Я не спешу умирать. Я расстрелял свой же отряд на Фобосе, когда смерть пришла, чтобы надеть нас на себя, как броню. Я был на корабле Примаса, протаранившем дредноут Улья. Вторая группа из шлюза. Мы победили в том бою. Победа или смерть. Мы не умерли, значит, мы победили. \\n\\nНо теперь это конец, братья, наш последний бой. Гоул явился, чтобы поставить точку. Марс научил нас воевать со Стражами. Улей научил нас пожирать их Свет. Помните, что все это благодаря нам. Красный Легион ставит точку. Но мы выстояли и не погибли. Значит, это победа. Ведь так написано на оружии.\",\"name\":\"Клятва небожога\",\"hasIcon\":false},\"subtitle\":\"Надпись на диалекте Кабал гласит: \\\"Победа или смерть!\\\"\",\"hash\":4255268456,\"index\":164,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-10662054",
        "json": "{\"displayProperties\":{\"description\":\"Кости! Давайте носить кости! \\n\\nО, у многих Стражей возникает такая привычка. Мне кажется, это из-за того, что они ощущают себя несколько не от мира сего. Они так часто телепортируются, что задаются вопросом: \\\"Неужели я еще здесь? Кто я: плоть или дымка?\\\" Вот и приходится пристегивать старые кости к руке. Кости, пережившие тысячелетие, позволяют вернуться в реальность. Стать собой. \\n\\nТе, кто носит кости определенных существ, утверждают (и, кстати, я не рекомендую носить эти кости), что ископаемые останки наделяют их необычными способностями. Но ничего особенно выдающегося. Так, немного того, немного сего. \\n\\nДанные моих исследований показывают, что эти чудесные кости принадлежали \\\"Ахамкаре\\\", драконобразной форме неожизни, появившейся после Странника. Они умели говорить, часто повторяя фразу \\\"о, мой искатель\\\", и донимали нас так сильно, что их в итоге полностью истребили. Если вы хотите подарить такие кости друзьям, я знаю, где их можно добыть...\",\"name\":\"Хребет молодой Ахамкары\",\"hasIcon\":false},\"subtitle\":\"Протяни ко мне руку, о, мой носитель. Дай я помогу тебе заполонить мир зубами.\",\"hash\":4284305242,\"index\":12,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "-10662053",
        "json": "{\"displayProperties\":{\"description\":\"Вниманию достопочтенных посетителей \\\"Семи звезд\\\"! Мы являемся более-менее уважаемым заведением. До сих пор у нас было всего три-четыре правила, если не считать новых нарушений, о которых мы еще не в курсе. К сожалению, нам пришлось добавить еще пару правил. \\n\\nЧетвертое (или пятое): Олу Олдердайс отныне воспрещен вход в наше заведение. \\nПятое (или шестое — да кто вообще считает?): изобретения Олдердайс также находятся под запретом. Все, у кого мы найдем такие устройства, как, например, юбки с лезвиями на пружинах, электрифицированные вуалетки, фальш-рукава с пистолетами и губную помаду с мышьяком, познакомятся с нашим вышибалой. А он, между прочим, титан. Здоровенный. Его зовут Карл. \\n\\nБлагодарим вас за понимание. Приятного отдыха! Если только вы не Олу Олдердайс. Олу, уходи прочь.\",\"name\":\"Хитрые рукава Механиста\",\"hasIcon\":false},\"subtitle\":\"\\\"Для одного из нас это плохо закончится, и, мой милый, этим человеком буду не я\\\". — Самозваная \\\"Леди\\\" Олу Олдердайс\",\"hash\":4284305243,\"index\":13,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "19024058",
        "json": "{\"displayProperties\":{\"description\":\"Как это работает? Ха! Принцип тут на самом деле довольно простой. В оружии установлен пирелиофоритовый кристалл...\\n\\nПирелиофорит? Это кристалл с Ио, немного похожий на рудиментарный перовскит, который, как вы должны знать, является кристаллом с уникальными фотоэлектрическими свойствами...\\n\\nФотоэлектрическими? Это значит \\\"относящимися к преобразованию света в электричество\\\".\\n\\nНет, нет, оружие не вырабатывает электричество; оно индуцирует внешнюю реакцию воспламенения. А вот перовскит...\\n\\nЯ только что объяснил! Если вы перестанете меня перебивать...\\n\\nСтой. Я тебя помню. Ты один из охотников Кейда! Пошел вон отсюда! Кыш! Нечего тебе делать в Криптархии!\",\"name\":\"Линза Прометея\",\"hasIcon\":false},\"subtitle\":\"\\\"Криптархи изобрели кристалл, вызывающий пламя? Достань мне такой. Давай, топай!\\\" — Кейд-6\",\"hash\":19024058,\"index\":254,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "30962014",
        "json": "{\"displayProperties\":{\"description\":\"Ты делаешь все возможное, чтобы скрыть свои передвижения. Мне это известно, потому что я слежу за тобой. Нет, это не помешательство. Просто мне необходимо знать, чем ты занимаешься. Это может повлиять на мои планы.\\n\\nНо мне интересно — ты прячешься из-за меня? Ты не хочешь попадаться мне на глаза по какой-то причине? Это меня не расстраивает, но я хочу сказать: от тебя я не прячусь. Если ты хочешь понять, чем я занят, тебе стоит всего лишь взглянуть.\",\"name\":\"Сапоги агента императора\",\"hasIcon\":false},\"subtitle\":\"А тебя не так-то просто найти.\",\"hash\":30962014,\"index\":9,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "30962015",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Джарус, ты ошибаешься\\\". \\n\\\"Каждый из нас останется при своем мнении, милорд\\\". \\n\\\"У тебя просто недостаточно развит вкус, чтобы различить все оттенки в напитке из твоего мира!\\\" \\n\\\"Я синду. Этот напиток создан для моего вкуса, милорд\\\". \\n\\\"Но ты не можешь ощутить всю палитру вкуса. Это невозможно\\\". \\n\\\"Я сейчас ничего не чувствую, милорд\\\". \\n\\\"Что ж, это надо исправить\\\". \\n\\nТишину космоса нарушил взрыв, прогремевший рядом с \\\"Божьей волей\\\". Джарус прищурился. \\\"Милорд, у меня возникло срочное дело\\\". \\n\\n\\\"Я приберегу для тебя твой бокал\\\". Дисплей в кабине моргнул, и лицо Калуса сменилось радаром. На экране мерцали красные треугольники. Заверещала пронзительная тревога. Джарус опустил перед собой смотровой щиток и включил ускорители.\",\"name\":\"Сапоги Аса\",\"hasIcon\":false},\"subtitle\":\"\\\"Мы дали синду флот золотых кораблей. Их перехватчики — щит Левиафана, а Тени — мой меч\\\". — Император Калус\",\"hash\":30962015,\"index\":4,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "68357813",
        "json": "{\"displayProperties\":{\"description\":\"Рваная и мятая страница дневника, найденная на улице Города:\\n\\n— его уроки я помню не так хорошо, как слова, которыми мы обменялись мимоходом. Я помню бесхитростный спор, который разгорелся из-за одной истории Золотого века. Это была или любовная история, или трагедия.\\n\\nГордая королева, которую бросил одержимый своими прошлыми подвигами возлюбленный, предпочла умереть, чтобы не терпеть унижения.\\n\\nОн привел это как пример того, почему не стоит бояться смерти. Но пока он говорил, меня не покидала одна мысль: а как же те, кто уповал на ее правление? Те, чьи жизни зависели от ее жизни?\\n\\nВспоминая тот разговор, я с ужасом понимаю, что он говорил с самоуверенностью того, кто всегда может вернуться из Пустоты. Тот, кто слишком долго размышляет о тьме, начинает считать ее чем-то вроде друга.\",\"name\":\"Змеевидный аспект\",\"hasIcon\":false},\"subtitle\":\"\\\"На моих губах яд аспида?\\\"\",\"hash\":68357813,\"index\":215,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "161537636",
        "json": "{\"displayProperties\":{\"description\":\"Из трудов брата Вэнса:\\n\\nБыть Стражем! Как сильно я об этом мечтал. После того как я лишился зрения и едва не лишился жизни, я даже поверил в то, что стал Стражем. Что великий Осирис исполнил мое самое заветное желание.\\n\\nКак же я был молод и глуп!\\n\\nНо теперь мне уже тридцать, я мудр, и я вижу свою ошибку. Я хотел стать Стражем, но что мне на самом деле было нужно, так это почувствовать, что я достоин. Почувствовать, что мне по силам великая задача, которую ставит перед нами жизнь. Почувствовать себя героем.\\n\\nВот В ЭТОМ, друзья мои, и заключается красота учений Осириса! Если работать не покладая рук, если стремиться к большему, если сносить лишения ради самосовершенствования, вы МОЖЕТЕ стать лучше!\\n\\nТяжелый жизненный путь я выбрал, путь пота, боли и тьмы. Но я никогда еще не чувствовал такой свободы!\",\"name\":\"Макина деи 4\",\"hasIcon\":false},\"subtitle\":\"Небесный шар, чей путь суров, сияньем озаряет мрак.\\nКто был убит, ожили вновь, и снова пал заклятый враг.\",\"hash\":161537636,\"index\":243,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "161537637",
        "json": "{\"displayProperties\":{\"description\":\"Из трудов брата Вэнса:\\n\\nЛюбой из нас может увидеть знаки — нужно лишь открыть глаза! Храни нас Осирис, я слеп, но даже я распознал явленные знаки из его пропавших пророчеств!\\n\\nОднако никто из нас, даже самые преданные последователи, не видели того, что видел Осирис.\\n\\nМы, народ Маяка, следуем за человеком, которого одолевают видения апокалипсиса, но который тем не менее не отводит взгляда. Осирис не смыкает глаз. Он даже не моргает. Он пренебрег службой в \\\"Авангарде\\\", своими учениками, всей своей жизнью, чтобы нести это проклятие. И почему? Потому что только так можно стать достаточно сильным, чтобы спасти вас от врага.\\n\\nВы, жители Города, осудившие Осириса, отправившие его в изгнание и проклявшие его имя... разве вы не понимаете, что пророчества — уже само по себе проклятие?\",\"name\":\"Бесконечные тропы 8\",\"hasIcon\":false},\"subtitle\":\"Плоды приносит семя тьмы, мелеет вечности река.\\nВ мирах, где все обращены, Свет не оставил и следа.\",\"hash\":161537637,\"index\":244,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "174804903",
        "json": "{\"displayProperties\":{\"description\":\"[Восемь искр. Девятая слабо светится в углу. И Орин посередине.] \\nОРИН: Мы все в сборе? Прошу, подойдите к свету. \\nП-9: Мне и здесь хорошо. \\nОРИН: Говорят, вы все отправились в бездну без корабля. Как? \\nП-7: Наших подопечных давно нет, но мы по-прежнему создания Света. Точно такие же, как и тот, что у тебя в кармане. \\nОРИН: Вы все либо очень храбрые, либо очень глупые. \\nП-6: Ты говоришь, как Шакс. \\nП-5: И правда. Я рад, что мой подопечный сгинул. \\nП-4: Не говори так. \\nП-5: Это правда. \\nП-4: Тогда хотя бы помолчи. Некоторые из нас всю жизнь подопечного ищут. Прояви уважение. \\nП-5: Не говори так, будто ты лучше меня. Ты-то здесь тоже сидишь. \\nОРИН: Тише. Извините, что созвала вас всех, но- \\nП-2: Не притворяйся вежливой. \\nОРИН: Я должна узнать, что вам удалось найти. \\nП-9: Ничего. \\nОРИН: Хотя бы дайте мне координаты.\",\"name\":\"Долгая прогулка\",\"hasIcon\":false},\"subtitle\":\"\\\"Всему приходит конец\\\". — Посланница Девяти\",\"hash\":174804903,\"index\":144,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "197761152",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Почему вы все такие мрачные? Вы слишком зациклились на рогах. Слушайте, я погибла сотни раз, пока искала теневых убийц на Убойной улице. Я годами размышляла над спором Толанда и Осириса о танатонавтике. Я сама ставила опыты и видела, что остается сразу при любой смерти. Я обнаружила способ использовать пустоту для поглощения этой субстанции, пока она не растворилась в эфире, и вернуть ее Свету, чтобы удостоить наших врагов точно такой же чести. Смерть — это еще не конец. Ведь ее можно утилизировать. Ну и что в этом мрачного?\\\"\\n\\n — Сатоми, архитектор Маски\",\"name\":\"Маска Тихого\",\"hasIcon\":false},\"subtitle\":\"\\\"...\\\"\",\"hash\":197761152,\"index\":54,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "197761153",
        "json": "{\"displayProperties\":{\"description\":\"Привет. Насколько мы поняли, вам нужен инструктаж по бою в реальном времени. \\n\\nЭто МОЗГОКАМЕРА Сигма-АКТИУМ-X краниальный дредноут (неуязвимого типа). Это крепость для вашего черепа. Ваш череп стал неприступной твердыней. Вы можете ломать что угодно своим черепом. Вас ограничивает лишь ваш позвоночник. Расслабьтесь. Огни будут говорить за вас. Отныне ваши глаза — это руки. Осмотритесь. Рукопашный бой снимает напряжение. Огни привлекают противника. Помогите ему также расслабиться. Вы почувствуете действие укрепителя здоровья ЗАБОТОРЕЗЧИК Гамма-ЛИСАНДР-IV (фронтовая модель). У ваших врагов нет цитадели для черепа. Их черепа подобны лугам. Резвитесь на этих лугах. Собирайте цветы на лугах. Собирайте их электрокинетическими ударами. Вдохните аромат цветов. Приятно ведь, правда? \\n\\nЧерепная крепость надежно защищает вас.\",\"name\":\"Неприступная черепокрепость\",\"hasIcon\":false},\"subtitle\":\"МОЗГОКАМЕРА Сигма-АКТИУМ-IX краниальный дредноут (неуязвимого типа)\",\"hash\":197761153,\"index\":53,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "208791829",
        "json": "{\"displayProperties\":{\"description\":\"Заговорщики пришли поздно вечером. Они прокрались в мой дворец, пока мы кутили. Их возглавлял лично Гоул, а солдаты его Красного Легиона производили аресты. \\n\\nПредставьте мое удивление, когда в мой дворец заявился Консул, которого аж распирало от гордости. Это ничтожество с удовольствием плевало мне в лицо. Нас оттащили на \\\"Левиафан\\\" под покровом ночи. \\n\\nОни не стали меня казнить: Гоул и Консул боялись гнева толпы. Они знали, как шатка их власть, и как сильно народ обожал своего бога-императора. \\n\\nГоул даже не смотрел мне в глаза. Какие эмоции я читал на его лице? Неужели стыд? Как он мог так люто ненавидеть того, кто заменил ему родного отца? \\n\\nНас заперли в \\\"Левиафане\\\" и отправили в самый далекий уголок космоса. Именно эту участь я давным-давно избрал для Консула. Нас обрекли на смерть.\",\"name\":\"Полночный переворот\",\"hasIcon\":false},\"subtitle\":\"Заговорщики боялись убить меня. Еще бы! Я — всенародно любимый отец нации. Мои подданные не простили бы им моей смерти. Меня приговорили к изгнанию.\",\"hash\":208791829,\"index\":147,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "238320914",
        "json": "{\"displayProperties\":{\"description\":\"Не торгуйся. \\nЯ здесь не для того, чтобы вести переговоры. \\nне спрашивай, кто и почему \\nП О Ч Е М У \\nЗА КАЖДУЮ ДОГАДКУ НУЖНО ПЛАТИТЬ \\nМы прислали еще одного.\",\"name\":\"Плащ неумолимости\",\"hasIcon\":false},\"subtitle\":\"\\\"Это не только для тебя, но и для них. Они оценивают твою быстроту\\\". – Посланница Девяти\",\"hash\":238320914,\"index\":11,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "238320915",
        "json": "{\"displayProperties\":{\"description\":\"Не торгуйся. \\nЯ здесь не для того, чтобы вести переговоры. \\nне спрашивай, кто и почему \\nП О Ч Е М У \\nЗА КАЖДУЮ ДОГАДКУ НУЖНО ПЛАТИТЬ \\nМы прислали еще одного.\",\"name\":\"Плащ правосудия\",\"hasIcon\":false},\"subtitle\":\"\\\"Для того, кто в бою стремителен, словно ветер\\\". — Посланница Девяти\",\"hash\":238320915,\"index\":10,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "238766140",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":238766140,\"index\":63,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "239489770",
        "json": "{\"displayProperties\":{\"description\":\"Секрис был очень похож на тебя. Если, конечно, не считать Света. Отсутствие Странника оставило в душе его народа неизгладимый след, подобный шраму. Его народ... он очень завидовал вам. Размышляя о его ненависти к твоей родной планете и полученным ею дарам Странника, я вспоминаю, с какой яростью ты встаешь на ее защиту.\\n\\nБудь как Секрис. Разумеется, тебе не стоит перенимать его слабости и сомнения в моем авторитете. Но в остальном — примерь его мантию.\\n\\nДай Падшим новый повод для зависти.\\n\\nНайди меня и обрети силу.\\n\\n— Калус, император Кабал\",\"name\":\"Повязка Секриса\",\"hasIcon\":false},\"subtitle\":\"\\\"Я не забыл то, что увидел — Дар Великой машины. А Калус обещал мне еще больше\\\". — Секрис, барон жестянок\",\"hash\":239489770,\"index\":205,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "253344425",
        "json": "{\"displayProperties\":{\"description\":\"Эта вещь раньше принадлежала Фелтрок. Оружие в ее руках было гарантией победы. Слухи о том, что мои Тени способны мгновенно убить кого угодно и где угодно, возникли благодаря ей.\\n\\nСтражи ведь тоже имеют склонность к точечным ударам, верно? Возможно, кто-то из них сможет занять ее место.\\n\\n— Калус, император Кабал\",\"name\":\"Маска Фелтрок\",\"hasIcon\":false},\"subtitle\":\"\\\"Я все сделаю. Только дай мне ствол\\\". — Фелтрок, Пробивательница черепов, в битве за Кага-Клипс\",\"hash\":253344425,\"index\":178,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "288406316",
        "json": "{\"displayProperties\":{\"description\":\"По каким нелегким путям провела тебя жизнь после моего изгнания? Когда ты смотришь на суровое лицо Консула, ты чувствуешь укол сожаления? Ты находишь утешение в задумчивом одиночестве — тихом острове в океане несмолкаемой болтовни?\\n\\nСколько времени ты проводишь в раздумиях о том, что могло пойти по-другому? Все эти несбывшиеся возможности, наверняка, преследуют тебя как вереница озлобленных фурий, шепчущих тебе о твоих опасениях. Когда мы встретимся вновь, ты наконец поймешь, насколько страшна твоя ошибка.\",\"name\":\"Поножи защитника императора\",\"hasIcon\":false},\"subtitle\":\"Хор сожаления оглушает.\",\"hash\":288406316,\"index\":44,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "288406317",
        "json": "{\"displayProperties\":{\"description\":\"Он прибыл в поместье Иска'алы, бывшего друга и поверенного изгнанного императора Калуса. К его вящему удивлению, стража пропустила его без долгих пререканий. Кабал, видимо, и впрямь обожают вино, которое он отправил им в дар. Ведь, как-никак, то был праздничный день. Кто знает, сколько бокалов выпили эти стражники? \\n\\nОказавшись внутри, он увидел его метку. Рулл не терял времени зря. Он расчехлил один из концов посоха, обнажив острие копья. Иска'ала упал на спину и попытался уползти, пока его стражников пронзали одного за другим. Рулл схватил бочонок с вином, прыгнул на испуганное дряхлое существо и начал заливать вино ему в глотку. Иска'ала давился, захлебывался и дергался в судорогах. Рулл передал вверенное ему послание. \\n\\n\\\"Император Калус не забыл про вас\\\". \\n\\nРулл лил вино до тех пор, пока не почувствовал, что силы оставили Иска'алу. \\n\\nРулл был заляпан вязкой черно-фиолетовой смесью крови Кабал и вина. Он бросил тело Иска'алы, и оно упало на пол с гулким стуком. В этот миг во внутренний двор вошел церемониймейстер Моли. Осознав, что его вторая жертва спокойно зашла в уединенное место в разгар огромного праздника на планете Кабал, Рулл подумал: \\\"Видимо, этот рай посулил мне император Калус\\\".\",\"name\":\"Поножи Рулла\",\"hasIcon\":false},\"subtitle\":\"\\\"Валус Нор пошла на нашу столицу с несколькими тысячами воинов. В течение нескольких недель мы громили их. Но валус... Она нас сломила\\\". – Рулл, Пушка Кага-Клипс\",\"hash\":288406317,\"index\":39,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872936",
        "json": "{\"displayProperties\":{\"description\":\"Икора вошла в ангар и увидела, что Осирис осматривает двигатель своего корабля. Она положила руку на турбину и несколько раз глубоко вздохнула.\\n\\n\\\"Перед тем как уехать на Меркурий, поручи корабелу Гипонии сделать диагностику\\\", — сказала она своему старому наставнику. — Цезарь очень предусмотрителен\\\".\\n\\nОзирис сухо усмехнулся: \\\"Ты всегда на шаг впереди остальных. Именно поэтому ты — лидер варлоков\\\".\\n\\n\\\"Тогда ты понимаешь, почему мне нужно остаться — чтобы руководить всеми, как когда-то это делал ты\\\".\\n\\n\\\"Икора, тысячи симуляций вексов помогут нам понять Тьму!\\\" – сказал Осирис. – Возможно, это ключ к...\\\"\\n\\n\\\"Осирис, — прервала его Икора. — Я желаю тебе удачи, но боюсь, что эта навязчивая идея тебя погубит\\\".\\n\\n\\\"Навязчивая идея?!\\\"\\n\\n\\\"Каждый из нас сделал выбор. Я решила остаться и воевать за то, что существует на самом деле\\\".\",\"name\":\"Паруса Осириса\",\"hasIcon\":false},\"subtitle\":\"\\\"Если наши глаза открыты, правосудию нет нужды быть слепым\\\". — Фрактальные свитки\",\"hash\":292872936,\"index\":225,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872937",
        "json": "{\"displayProperties\":{\"description\":\"Последний корабельный журнал:\\n\\nОсирис.\\n\\nНадеюсь, ты найдешь здесь то, что искал. Я предложил назначить тебя командером \\\"Авангарда\\\" не для того, чтобы тебе польстить. Мы получили приказ остаться и сделать все, чтобы помочь Городу. И этот приказ ты отказался выполнять. Новость о моей гибели наверняка придет к тебе слишком поздно. Я уже вижу твою реакцию — чувство вины, которое ты испытаешь, хотя и ненадолго. Мне казалось, что Шесть фронтов тебя изменили, что возможность спасти своих людей от верной смерти — достаточная награда для тебя, стимул для того, чтобы ты остался. И воевал. Вместо тебя в бой пойду я — в последний раз.\\n\\nОтец...\\n\\nЯ исполнил свой долг. Я видел, каким может стать Город. Я знаю, что ты приведешь его жителей к тому, чем он должен стать. \\n\\nКаким я его задумывал.\\n\\nТвой последний подарок я возвращаю тебе. Мне будет приятно снова увидеть тебя.\\n\\n — Сэйнт-14\",\"name\":\"Серый голубь Сэйнта-14\",\"hasIcon\":false},\"subtitle\":\"\\\"Название? Голуби — последние птицы, которые остались в Городе. Мы сражаемся и за них, и за многое другое \\\"последнее\\\". Если тебе это не нравится, можем зайти в Горнило\\\". — Сэйнт-14\",\"hash\":292872937,\"index\":226,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872938",
        "json": "{\"displayProperties\":{\"description\":\"пока они объединены (Стекло, Небо)\\n\\nПрошлое:\\n\\nвозвращение (н е в о з м о ж н о)\\n\\n// щипать траву, раскачивался, крупный, очищенный.\\n\\nНастоящее:\\n\\nвозвращение (о с т а т о ч н о е)\\n\\n// хранилище, эгида, пробужденный, бесконечный.\\n\\nБудущее:\\n\\n// возвращение (н е и з б е ж н о е)\\n\\n// светлый, истинный, темный.\\n\\nесли ( н а д з и р а т е л и с ч и т а ю т СВЕТ с м е р т ь ю) &&\\n\\n(МЫСЛИТЕЛИ п р и р а в н и в а ю т ТЬМУ к к о н ц у) тогда\\n\\n^K^K\\n\\nих/наше/их желание не злонамеренно это выживание она ошибается/ошибалась/ошибается зла нет презирать нет нет РАЗДЕЛЕНИЯ есть гармония внутри если ты/вы/ты допустишь это \\n\\nэто было/было/было не сделано я/я говорю снова и был неправ я все еще он и я уже они, и ЭТО И ЕСТЬ БУДУЩЕЕ^V^V\",\"name\":\"Стеклянная эгида Кабира\",\"hasIcon\":false},\"subtitle\":\"Кабир остановил их в Хрустальном чертоге, но к чему это привело?\",\"hash\":292872938,\"index\":227,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872939",
        "json": "{\"displayProperties\":{\"description\":\"Ашер Мир ненавидит ходить в патрули.\\n\\nЗавала думает об уважении, поэтому Завала считает, что все это из-за новобранцев, которые хлынули на Эхо-плато после Красной войны. Они смеются над Ашером по рации, а на его нетерпение и снисходительность отвечают дерзостью: \\\"Иди сюда, скажи мне это в лицо\\\". Но Завала ошибается.\\n\\nКейд думает о свободном времени, поэтому Кейд считает, что это все из-за того, что у Ашера более важные дела. Зачем заниматься линией снабжения, если ты умираешь от гриппа вексов? Ну да, ну да, на самом деле это не грипп, но дело не в этом. Он умирает! Но Кейд ошибается.\\n\\nИкора раньше тоже ошибалась, но теперь Икора думает о смерти. Она знает, что Ашер не умер после трансформации. Она знает, каково это — застыть рядом с рацией, со страхом и завистью слушая отчеты о бое, в котором ты не можешь участвовать.\\n\\nОн не покинет Разлом, даже если ему дадут все десантные корабли мира.\",\"name\":\"Билет в одну сторону Ашера Мира\",\"hasIcon\":false},\"subtitle\":\"\\\"С помощью математических методов можно предсказать последовательность смерти и воскрешения в каждом бою, вне зависимости от состава комбатантов\\\". — Ашер Мир\",\"hash\":292872939,\"index\":228,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872940",
        "json": "{\"displayProperties\":{\"description\":\"Страж с резким вздохом пробуждается.\\n\\nПризрак подплывает ближе, не скрывая своего волнения. \\\"Ты это нарочно. Эта гибель. Была намеренной. Я все видел\\\".\\n\\nСтраж нетерпеливо взмахивает рукой. \\\"Ну и что? Смерть поджидает нас каждый день, каждую минуту. Схватить ее за горло или споткнуться о нее — это одно и то же\\\".\\n\\n\\\"Ты же знаешь, что разница — в намерении. Стражи не ищут смерти. Они смиряются с тем, что она — часть их самопожертвования. Она...\\\"\\n\\nИздевательски: \\\"Она дает им опыт и делает сильней. Да ладно. О том, как быть \\\"Стражем\\\", здесь узнаешь больше, чем после всех проповедей Глашатая под Странником. Вне зависимости от того, перережет мне Рыцарь глотку или нет\\\".\\n\\nПризрак, похоже, расстроен. \\\"Икора, ты не...\\\"\\n\\n\\\"Не сейчас. Мы возвращаемся в Тростленд. Я не стану сильнее, если буду сидеть здесь и вытаскивать из себя сосновые иголки\\\".\\n\\nОна уходит, и ее глаза светятся ярче, чем ее призрак. Какое-то время он парит в тишине, а затем отправляется вслед за ней.\",\"name\":\"Решимость Икоры\",\"hasIcon\":false},\"subtitle\":\"\\\"Молодой себе я бы сказала так: остепениться ты всегда успеешь. А пока — наслаждайся жизнью\\\". – Икора Рей\",\"hash\":292872940,\"index\":229,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "292872941",
        "json": "{\"displayProperties\":{\"description\":\"Эси: Это... жидкий радиолярий?!\\nСундареш: Хиома, закрой переборку.\\nЭси: Откуда ты вообще...\\nСундареш: Это просто выброс излишков из сифонов Шима. Так-то лучше.\\nЭси: И тебе он нужен зачем? В качестве топлива?\\nСундареш: Охладителя. Если вексы решат создавать симуляции в физическом пространстве так, что мы сможем ощущать их непосредственно, то мы должны разобраться не только в их физиологии. Дорогая моя, мы слишком увлечены абстракциями, теориями и симуляторами. Мы ученые, да, но люди тоже делают инструменты.\\nЭси: Этот симулятор медитации на тебя неслабо повлиял.\\nСундареш: Тихо.\\nЭси: Корабль построен из иштарских материалов, а техника вексов на него установлена едва ли не в последний момент.\\nСундареш: Тебе это не нравится.\\nЭси: Я в прошлый раз усомнилась в подобной идее, а в результате она спасла нас от настоящего симуляторного ада. Такое только дураку не попонравится.\\nСундареш: Тогда иди сюда — и давай отпразднуем.\",\"name\":\"Эксперимент Сундареш 13-R\",\"hasIcon\":false},\"subtitle\":\"Исследования уводили \\\"Коллектив Иштар\\\" в неожиданных, неизвестных и в ряде случаев запретных направлениях.\",\"hash\":292872941,\"index\":230,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "317465074",
        "json": "{\"displayProperties\":{\"description\":\"Еще один серый и холодный день. Утром Эммерза уже два раза плакала, а ведь магазин еще даже не открылся. Она отрывает взгляд от трехдневных груш и замирает. Это...\\n\\nВ-ВВУХ! Белая вспышка. Стекла дрожат. Яблоко с грохотом падает на пол. Улыбка не сходит с ее лица даже после того, как все фрукты уже разложены по местам.\\n\\nТуман-1 ждет это авиашоу уже несколько месяцев. Прогноз погоды говорит, что сегодня наконец-то будет ясно. Но с самого утра видны только рисунки на их шкафчиках, а все остальное — туман. Они вздыхают. В прошлом году они все пропустили из-за болезни, и если в этом году шоу отменят... Они опускают взгляд.\\n\\nВ-ВУХ! Бронзовые и сапфировые полосы, точно такие же, как на смятом рисунке в их руке. Их глаза вспыхивают, и они начинают напевать себе под нос.\\n\\nАманда утирает пот со лба и с ухмылкой поворачивает налево, в сторону канала Скорри. Рано или поздно Башня выяснит, что кто-то летает на тысячу футов ниже безопасного коридора. Но когда на нее наложат взыскание, она будет с радостью вспоминать их радостные крики.\",\"name\":\"Лазурная вспышка\",\"hasIcon\":false},\"subtitle\":\"Иногда Рассвет приходит раньше, чем ожидалось.\",\"hash\":317465074,\"index\":232,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "317465075",
        "json": "{\"displayProperties\":{\"description\":\"~\\n\\nИ тебе тоже. Это — величайший Рассвет в нашей истории. Заря новой эры, хотим мы того или нет.\\n\\nНадеюсь, что она не станет началом нового Коллапса.\\n\\n~\\n\\nМы так заняты тем, чтобы вернуть наш Свет, что забыли, как именно этот Свет померк. Да, мы можем славить Свет, но нельзя допустить, чтобы он нас ослепил.\\n\\n~\\n\\nИ кстати, Эффи. Спасибо, конечно, но самый главный подарок для меня — это если кто-то прислушается к моим словам. Кроме того, мне украшение для корабля не нужно. Я уже не путешествую.\\n\\n~\\n\\nОтдай его тому, кто летает сейчас. Надеюсь, они думают о том, что все это значит... думают чаще, чем мы.\\n\\n~\\n\\nКак по-твоему, почему я остался здесь? Но... Я тоже поздравляю тебя с Рассветом, подруга. До встречи через год.\",\"name\":\"История звездного света\",\"hasIcon\":false},\"subtitle\":\"До того как Тира Карн обосновалась в Железном Храме, второй ее дом был среди звезд.\",\"hash\":317465075,\"index\":231,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "340118991",
        "json": "{\"displayProperties\":{\"description\":\"Познания в кибернетике и механике прислужников помогли Секрису намного пережить своих сородичей. Это одна из причин, по которым я выбрал его своей Тенью.\\n\\nБарон заточек помнил даже времена, когда Странник благословил его народ. Он редко говорил об этом, даже со мной; впрочем, я и не настаивал. Тем, у кого есть мудрость Калуса, не нужны сказки о Страннике. Но я говорю об этом только потому, что он ненавидел подобных тебе с особенной яростью, не свойственной его народу.\\n\\nЭто меня восхищало.\\n\\n— Калус, император Кабал\",\"name\":\"Сапоги Секриса\",\"hasIcon\":false},\"subtitle\":\"\\\"Из узла паутинной гранаты вырвался самый яростный Свет. Аметистовый гребень на его шлеме сиял гневом. Но я уже был далеко. Я не дурак\\\". — Секрис, барон жестянок\",\"hash\":340118991,\"index\":207,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "369997831",
        "json": "{\"displayProperties\":{\"description\":\"Снежный барс бродит вокруг тайника с добычей.\\nШаги пантеры беззвучны.\\nОн оглядывается через плечо.\\nЕе не видно.\\nОн взвивается в воздух, обнажив когти и клыки.\\nОна уже пронеслась мимо.\\nОн опускает клинок.\\nЕе не провести.\\nЕго зубы остры как бритва.\\nЕе клинок острее.\\nОн обрушивает на нее свое оружие.\\nЕе там уже нет.\\nЕго кровь кипит.\\nЕе кровь холодна как лед.\\nЕго кровь обагряет землю.\\nОна подходит ближе, чтобы добить его.\\nОн улыбается, когда его удар достигает цели.\\nОна шипит.\\nОн рычит.\\nОна замедляет шаг, теплота и истома.\\nОн дергается, холод и тревога.\\nОна приносит с собой бурю, жаркую и неистовую.\\nОн замирает без движения до следующей зимы.\",\"name\":\"Зефир\",\"hasIcon\":false},\"subtitle\":\"Холодной зимой мы помним о том, что однажды теплый западный ветер подует вновь.\",\"hash\":369997831,\"index\":217,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "383742277",
        "json": "{\"displayProperties\":{\"description\":\"Фелтрок жалела подобных тебе, считая, что вы чересчур верите в Свет. Докажи, что она ошибалась. Покажи вселенной, что ты, как и она, можешь открыть свой разум и принять новые горизонты. Твои предшественники стремились понять и подчинить новые источники силы. Но по-настоящему это удалось лишь мне. У тебя есть шанс добиться того же.\\n\\nСуществует целый мир неосвоенной силы, которую ты не в силах осознать из-за своего Света.\\n\\nКогда придет время, ищи меня. Я научу тебя, как стать сильнее\\\".\\n\\n— Калус, император Кабал\",\"name\":\"Плащ Фелтрок\",\"hasIcon\":false},\"subtitle\":\"\\\"В стрельбе я превзойду кого угодно. Даже отродье Странника. И мозг у меня тоже больше\\\". — Фелтрок, Пробивательница черепов\",\"hash\":383742277,\"index\":177,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "385169146",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":385169146,\"index\":208,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "407863746",
        "json": "{\"displayProperties\":{\"description\":\"Я знаю, что сейчас ты в Солнечной системе. Я пишу тебе, потому что совсем скоро я тоже буду там. Возможно, имеет смысл встретиться?\\n\\nМои агенты отправились туда раньше меня, чтобы подготовиться к моему прибытию. Поначалу я предпочитаю установить хорошие отношения с местными. Знаю, тебя это может удивить, но мое отношение к низшим существам изменилось. Я вырос в этом плане. Теперь я верю, что в моей империи найдется место всем существам. Ведь конец куда лучше встречать в компании.\",\"name\":\"Жилет агента императора\",\"hasIcon\":false},\"subtitle\":\"Ты не понимаешь, что я совсем рядом.\",\"hash\":407863746,\"index\":6,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "407863747",
        "json": "{\"displayProperties\":{\"description\":\"Разбившийся корабль Шайетета лежал на земле, охваченный пламенем. В нескольких метрах от него Шайетет вылез из спасательной капсулы. Джарус ловко выскочил из своего корабля и отправил его обратно на низкую орбиту, коснувшись нав-перчатки. \\\"Божья воля\\\" выполнила свою задачу. Теперь Джарус должен добить его. \\n\\nДжарус достал пистолет, еще один подарок Калуса, и разрядил всю обойму. Шайетет дергался и спотыкался, из его брони струилась черная давящая суспензия, но не упал. Он закричал, забрызгивая землю слюной и кровью, и бросился на врага. Джарус спрятал пистолеты в кобуру. \\n\\nОн дождался, когда Шайетет окажется прямо над ним, и включил энергоклинок. Раздался клокочущий рык, брызнула давящая суспензия, и битва закончилась. \\n\\nДрожащими пальцами Джарус вновь призвал \\\"Божью волю\\\". В кабине появился лик Калуса. \\\"Мое сердце исполнено гордости. Я поднимаю этот бокал в твою честь\\\".\",\"name\":\"Жилет Аса\",\"hasIcon\":false},\"subtitle\":\"\\\"Ас сжег свой мозг, чтобы управлять моим золотым кораблем. За право быть лоялистом приходится платить. За право быть Тенью нужно платить очень дорого\\\". — Император Калус\",\"hash\":407863747,\"index\":1,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "419976108",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Найди себя\\\". — первое предписание, первое повеление, Тайные люди \\n\\\"Познай себя\\\". — второе предписание, первое повеление, Тайные люди \\n\\\"Уничтожь себя\\\". — третье предписание, первое повеление, Тайные люди \\n\\\"Отринь себя\\\". — четвертое предписание, первое повеление, Тайные люди \\n\\\"Полюби свою новую кожу\\\". — пятое предписание, первое повеление, Тайные люди \\n\\\"Стань множеством\\\". — шестое предписание, первое повеление, Тайные люди \\n\\\"Мы невидимы. Мы — смерть\\\". — последнее предписание, первое повеление, Тайные люди\",\"name\":\"Тень дракона\",\"hasIcon\":false},\"subtitle\":\"\\\"Это честь для меня.\\\" — Чалко Йонг — Икоре Рей\",\"hash\":419976108,\"index\":16,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "419976110",
        "json": "{\"displayProperties\":{\"description\":\"\\\"В наши дни воинам непросто обрести душевное равновесие. Мы живем в постоянной борьбе, порождающей хаос не только в мире, но и в наших сердцах. Поток Рэйдена направляет этот хаос, контролирует его, обнаруживая и определяя истинное средоточие души владельца. Это наука, объединенная с верой и целебной силой вашей внутренней энергии. Но это еще не все. Поток Рэйдена усиливает эту энергию. Он находит вашу искру и многократно увеличивает ее заряд, превращая ваши внутренние резервы энергии в продолжение воли. И тогда посох становится проводником, позволяющий при необходимости кого угодно принудить к миру. Кажется, что в этой фразе сокрыто противоречие. Но его на самом деле нет. Потому что мы ведем войну ради мира. Потому что мир— ее завершение\\\". \\n\\n — Гао Синьяда, создатель Потока Рэйдена\",\"name\":\"Поток Рэйдена\",\"hasIcon\":false},\"subtitle\":\"Интерфейсы с синапсами (или ближайшим их эквивалентом), необходимые для поглощения электрической энергии из тела человека.\",\"hash\":419976110,\"index\":14,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "419976111",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Даже не знаю, что и сказать. Однажды ко мне пришла охотница со странным электрическим контуром и спросила, годится ли он для чего. Она сказала, что сняла его с древнего спутника, упавшего в ЕМЗ. Я запустил диагностику и увидел, что эта штука пульсирует мощнейшими потоками энергии. Безо всякой системы, без привязки к известным событиям в Солнечной системе и за ее пределами. Нечто случайное. Я воткнул эту штуку в один из старых жилетов \\\"Малина\\\", валявшихся под рукой, и пожелал ей удачи. Видать, молва об этом пошла\\\" .\\n\\n — Разговор, подслушанный в Башне\",\"name\":\"Везучая ежевика\",\"hasIcon\":false},\"subtitle\":\"Со мной еще никто не умер.\\n# Верно. Она покидает недостойных еще до их гибели.\",\"hash\":419976111,\"index\":15,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "433172718",
        "json": "{\"displayProperties\":{\"description\":\"Так, в общем... Боюсь, с таким настроем тебе не добиться успехов. Хоторн плевать на всю эту чушь про \\\"Испытания Осириса\\\". Голодных беженцев не накормить позолоченной броней. И не вздумай при ней ляпнуть хоть слово про \\\"Стражей\\\". Никаких \\\"Стражей\\\" тут нет. Она считает \\\"Стражем\\\" всякого, кто умеет держать в руках пушку и стрелять. \\n\\nЯ знаю, что ты у нас новичок. Я знаю, что тебе удалось многого добиться и многое повидать. И да, я знаю, что Хоторн иногда ведет себя грубовато. Но ты ее слушай. Она говорит умные вещи: \\\"Заботьтесь друг о друге. Не делайте глупостей. Помогайте чем можете\\\". Она не причисляет себя к вашему \\\"Авангарду\\\". Она просто делает то, что считает своим долгом – оберегает всех, пока мы не окажемся в безопасности и не восстановим все, что потеряли.\",\"name\":\"Дикий лес\",\"hasIcon\":false},\"subtitle\":\"Эту броню Стражей создал Деврим Кей.\",\"hash\":433172718,\"index\":30,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "458095280",
        "json": "{\"displayProperties\":{\"description\":\"Полубоги должны верить в более великих богов. Но запас любой силы бесконечен, а всякая жизнь короче, чем того бы хотелось. \\n\\nТолько величайший разум способен по-настоящему оценить свою ничтожность на фоне известной вселенной; и насколько крохотным становится известный мир, когда его пожирает то, что нельзя увидеть и понять. \\n\\nКогда тьма начинает поглощать их истерзанные души, ты смотришь вперед и видишь, как из тебя сочится великая сила: огненный лик и золотая аура. \\n\\nЭто пылающее чудо, эти дары зоркого божества станут для них спасением. Или же для тебя? \\nВозможно, теперь ты еще более великое божество.\",\"name\":\"Герб Альфа Волка\",\"hasIcon\":false},\"subtitle\":\"Пережить встречу с нами можно только если мы этого пожелаем.\",\"hash\":458095280,\"index\":50,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "458095281",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Держите их в чистоте. Свое тело. Свой разум. Свою броню. Оружие. Снаряжение. Боеприпасы. CRS #1: Держите все в чистоте. Где чистота, там функциональность. Где чистота, там сосредоточенность. С этого все начинается. Навыки важны. Обучение, практика, опыт. Все это — ключевые ингредиенты. Когда вы смотрите в лицо смерти на поле боя, все это — ценно. Но если вы прошли обучение и готовы к войне. И если ваше снаряжение соответствует стандартам уважаемой, ходячей и говорящей машины. То что дальше?\\\" \\\"1177!\\\" \\\"Верно. CRS #1177: Боеприпасы — ваши лучшие друзья. Так что вам нужно делать?\\\" \\\"Зарядить оружие\\\". \\\"Зарядить. Оружие. Возьмите оружие, которое стреляет бесконечным потоком огня и возьмите столько боеприпасов, чтобы вы сгорбились, а спина заболела. Потому что каждый раунд — это отдельная война\\\".\\n\\n – Лорд Шакс, обучающий титанов\",\"name\":\"Боевая установка \\\"Акций\\\"\",\"hasIcon\":false},\"subtitle\":\"Способ разрешения конфликта №3479: пусть они лежат там, где пали.\",\"hash\":458095281,\"index\":51,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "458095282",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Коммандер, насколько мы видим, никто не выжил. Легион каким-то образом нашел их аванпост, и, по словам охотников, центурионы до сих пор удерживают руины. Это было их последнее текстовое послание перед тем, как исчез сигнал\\\". \\n— Слоун \\n\\n\\\"Огонь пылал внутри нас. Но не потому, что мы его выбрали. Не потому, что искали этот огонь. А потому, что иного пути у нас не было. \\n\\nКогда ты стоял перед Кузницей, в тебе не было и тени сомнений. Ни капли страха. Не было даже гнева. \\n\\nМой орден существовал многие поколения. Мы сдержали натиск теней, используя оружие, прожигавшее плоть и расплавлявшее кости. \\n\\nА теперь мы стоим на краю гибели. Надеюсь, история будет помнить Кузницу. Помнить Молот. Помнить солнцеломов\\\". \\n\\n— Урос, Третий и последний Пламенный Магистрат Ордена солнцеломов\",\"name\":\"Сердце священного пламени\",\"hasIcon\":false},\"subtitle\":\"\\\"Ищущий Кузницу, твой путь будет долгим, но цель путешествия ближе, чем ты думаешь\\\". — Урос\",\"hash\":458095282,\"index\":52,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "472169727",
        "json": "{\"displayProperties\":{\"description\":\"Отрывок из \\\"Всеобъемлющей истории Осириса\\\" за авторством брата Вэнса\\n\\nВ свете безвременной кончины Железных лордов и хаоса, грозившего разрушить Город изнутри, человек, известный под именем Глашатай, решил взять власть в свои руки. Чтобы создать иллюзию демократии, Глашатай основал Согласие — олигархическое представительное учреждение, куда вошли члены крупнейших политических фракций Города и Стражи трех классов. От титанов — Сэйнт-14, правая рука Глашатая. От охотников — Таллула Фэйрвинд, первая из длинной череды постоянно сменяющихся представителей. А от лица варлоков выступил уже прославленный к тому времени воин, который учился у таких легенд, как Фелвинтер и Нирвен: Осирис.\",\"name\":\"Дитя сада 1\",\"hasIcon\":false},\"subtitle\":\"Разъяты времени теченьем, едины все ж два этих чада.\\nЗловещей гонки заключенье — стезя, ведущая из сада.\",\"hash\":472169727,\"index\":245,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "510504540",
        "json": "{\"displayProperties\":{\"description\":\"Склонившись над подоконником разбитого окна, охотница легонько ткнула дулом пистолета в лежащего на спине жука, помогая ему перевернуться. Когда жук уполз, сидящий рядом титан с ворчанием поднялся на ноги.\\n\\\"Я уж думал, ты его пристрелить хочешь. Бедняга...\\\"\\n\\\"Еще чего. Знаешь, что говорят о титанах?\\\"\\n\\\"И что же говорят о титанах?\\\"\\n\\\"Ну, хм, знаешь...\\\"\\nОн скрестил руки на груди; по его телу пробежала тусклая искра, похожая на разгорающийся уголек. \\\"Говори\\\".\\nОна подняла руки вверх, сдаваясь. \\\"Ладно. Это шутка, поэтому, чур, меня не бить. Титаны – как жуки. Они непобедимы, пока их не опрокинут на спину. Эм-м, только без обид, ладно?\\\"\\nТитан улыбнулся, а потом рассмеялся в полный голос. \\\"Теперь ясно, почему охотники носят жучиную броню!\\\"\",\"name\":\"Рог Хепри\",\"hasIcon\":false},\"subtitle\":\"\\\"Я двигал солнце. Могу сдвинуть и тебя\\\". — Надпись внутри шлема\",\"hash\":510504540,\"index\":200,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "525018074",
        "json": "{\"displayProperties\":{\"description\":\"Я хотел устроить праздник в пустыне, устланной белоснежным песком. Ушло три дня на то, чтобы очистить пустошь от камней, растений и лишних оттенков, но, когда работу закончили, она стала идеальной канвой для фиолетового шатра. Мы воссоздали мой дворец в мельчайших деталях в сиянии солнца. \\n\\nВ самом начале моей коронации Консул должен был пасть ниц у моих ног. Он был жалким ничтожеством, потерявшим титул, должность и одеяния. Он навеки лишится власти, и у него не будет наследников. Я убедился в этом лично. \\n\\nЯ сказал ему лишь одно слово: \\\"Беги\\\".\",\"name\":\"Инаугурационная речь\",\"hasIcon\":false},\"subtitle\":\"Своим первым императорским указом я отправил Консула в пустошь. Золотое солнце должно было сжечь его прогнившее тело. Достойный символ революции, с которой началось мое правление.\",\"hash\":525018074,\"index\":149,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "573576346",
        "json": "{\"displayProperties\":{\"description\":\"\\\"И это все? — воскликнула Сагира, когда Икора повернулась спиной к бывшей наставнице. — Ты позволишь \\\"Авангарду\\\" вышвырнуть его? После всего, что Осирис для тебя сделал? Он научил тебя всему, что ты знаешь!\\\"\\n\\nИкора резко обернулась: \\\"Нет. Осирис научил меня лишь тому, что знает ОН\\\".\\n\\n\\\"Признай это, Икора. Если бы не Осирис, ты бы так и потела на тренировках с тем горластым дикарем Шаксом\\\".\\n\\n\\\"Советую тебе замолчать, Сагира. Горнило было моим домом\\\".\\n\\n\\\"Ты понапрасну тратила свой талант! Осирис сделал тебя лучше, чем ты была. А теперь он нуждается в тебе для очень важного дела. Где твоя преданность? Ты перед ним в долгу\\\".\\n\\n\\\"Разговор окончен\\\", — отчеканила Икора и пошла прочь.\\n\\n\\\"Черта с два! Мы уходим! А вы все еще пожалеете, неблагодарные мерзавцы!\\\"\",\"name\":\"Оболочка Сагиры\",\"hasIcon\":false},\"subtitle\":\"Преданность не значит обязанность. Слепо только правосудие.\",\"hash\":573576346,\"index\":218,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "574137192",
        "json": "{\"displayProperties\":{\"description\":\"Рулл включил дополнительный режим своего посоха и выпустил гарпун в незащищенный бок Моли. Крючья впились глубоко, и огромный зверь Кабал испустил жуткий вой. Ослепленный болью, он набрал скорость, таща за собой Рулла, словно раненый гарпуном кит — лодку. \\n\\nЦеремониймейстер Моли мчался по улицам родной планеты Кабал в день своего праздника, завывая от боли и таская за собой Рулла. Зрелище было настолько сильным, что никто не мог толком разобраться в происходящем и понять, что же делать. \\n\\nМоли добежал до церемонии Доминуса Гоула и рухнул на ступенях у ног своего владыки. Рулл понял, что у него есть два варианта: попытаться сбежать или довершить начатое. \\n\\nРулл вытащил гарпун и воткнул его в шею Моли. У него осталось достаточно времени, чтобы снять шлем и улыбнуться в лицо Гоулу перед смертью. \\n\\nВыходит, император Калус сдержал свое слово и подарил ему рай для воителей.\",\"name\":\"Метка Тени\",\"hasIcon\":false},\"subtitle\":\"\\\"Калус не сумел исцелить наш воздух. Моя планета все еще умирает. Но пока я служу, я надеюсь.” – Рулл, Пушка Кага-Клипс\",\"hash\":574137192,\"index\":37,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "574137193",
        "json": "{\"displayProperties\":{\"description\":\"Ты знаешь, что Гоул однажды был гладиатором на арене? Он так отличался от других, так выделялся из толпы... да, во многом своим необычным окрасом, но также и своей техникой боя. Он скользил между оппонентами, вырисовывая своими передвижениями узор, который только он мог видеть.\\n\\nНе было соперника, которого бы побоялся Гоул: его упорство побеждало страх даже перед самыми сильными и могучими. Я вижу и в тебе эту силу, титан.\",\"name\":\"Метка защитника императора\",\"hasIcon\":false},\"subtitle\":\"Мой подарок титану с силой Гоула.\",\"hash\":574137193,\"index\":42,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "578519423",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":578519423,\"index\":195,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "607924863",
        "json": "{\"displayProperties\":{\"description\":\"Мне горько смотреть на то, во что превратилась империя Кабал. Это машина войны, созданная Гоулом по его образу и подобию. Его навязчивое стремление к идеальному облику породило нацию, лишенную культуры, забывшую свое прошлое. \\n\\n\\\"Левиафан\\\" стал последним пристанищем настоящих Кабал. Мы будем помнить и чтить наши традиции, ибо я — исток нашей великой цивилизации. \\n\\nИ когда моя империя вернется, мы станем для предателей их темными отражениями. Мы станем кошмарным напоминанием об их былой сущности. И тогда они почувствуют весь позор своего предательства. Они поймут, что я вернулся ради возмездия. \\n\\nКрасному Легиону не скрыться от своих грехов. Они утонут в своих пороках.\",\"name\":\"Грехи прошлого\",\"hasIcon\":false},\"subtitle\":\"Что кануло в лету возродится вновь, и прошлое обрушит на вас свое возмездие.\",\"hash\":607924863,\"index\":150,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "660037107",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":660037107,\"index\":62,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "666883012",
        "json": "{\"displayProperties\":{\"description\":\"Валус мечтала о настоящей службе, но, увы, погибла раньше. Такова судьба Теней. С ними такое случается очень часто. Можно сказать, что это одна из их характерных черт.\\n\\nОна была лоялисткой до последнего вздоха. О более искусном воине и надежном стороннике я не мог и мечтать. Она была настоящей Кабал. Одной из последних\\\". — Калус, император Кабал\",\"name\":\"Рукавицы Нор\",\"hasIcon\":false},\"subtitle\":\"\\\"Не хватает ли мне моей руки? Мне не хватает моей империи. Я отдала бы все, лишь бы вернуть ее. И я это сделаю\\\". — Валус Нор\",\"hash\":666883012,\"index\":189,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "722380134",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":722380134,\"index\":60,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "796914932",
        "json": "{\"displayProperties\":{\"description\":\"Эта вещь раньше принадлежала Секрису, барону жестянок. Он был самым прославленным воином-жрецом своей эпохи. Миры, сожженные им в начале карьеры, вдохновляли Таникса Шрама и всех наемников его поколения на новые беспощадные подвиги. Но по мановению моей руки он исчез с арены истории. Я сделал ему предложение, от которого невозможно отказаться, и он отправился в темные глубины.\\n\\n— Калус, император Кабал\",\"name\":\"Маска Секриса\",\"hasIcon\":false},\"subtitle\":\"\\\"Пять врагов. Слишком много. Я бросил паутинные гранаты и бежал\\\". — Секрис, барон жестянок\",\"hash\":796914932,\"index\":206,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "806220321",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс мастера осад\",\"icon\":\"/common/destiny2_content/icons/0738e0c19ff5206e42d1561cc99bda49.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":806220321,\"index\":109,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "806220322",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Кодекс выкованных в огне\",\"icon\":\"/common/destiny2_content/icons/bf3eb467afe545cc4e2ccfeb553ba212.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":806220322,\"index\":108,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "952071004",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":952071004,\"index\":183,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "995360226",
        "json": "{\"displayProperties\":{\"description\":\"Непосвященные удивляются моей \\\"одержимостью\\\" вексами. Они считают, что главной угрозой нашему существованию является Улей, заключивший договор с самой Тьмой при посредстве богов-червей (по крайней мере, так утверждает Толанд, а у меня нет оснований ему не доверять).\\n\\nНо Тьма — это не просто отсутствие Света. Это вполне самостоятельная сущность. Проще говоря, Тьма — это не Ничто.\\n\\nА вексы? Вексам не нужны ни Свет, ни Тьма. Они стремятся к Конвергенции — сведению всей жизни к самой простой и бессмысленной форме. Набору нулей и единиц.\\n\\nПонятие \\\"зло\\\" — удел сентиментальных дураков. Но, кстати говоря, вексы заслуживают этого эпитета куда больше, чем Улей.\\n\\nМежду Тьмой и Конвергенцией я выбираю Тьму. Это логичный выбор.\\n\\nНо за него меня отправили в изгнание.\",\"name\":\"Функция Кайроса\",\"hasIcon\":false},\"subtitle\":\"\\\"Есть мнение, что жидкий радиолярий являет собой последние остатки биологических форм жизни, преобразованных в вексов\\\". — Сестра Фаора, \\\"Теория вексов\\\"\",\"hash\":995360226,\"index\":182,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1006492270",
        "json": "{\"displayProperties\":{\"description\":\"Почему \\\"Куда катится каракатица\\\"? В основном потому что Кабр терпеть не может каламбуры, а я люблю доводить Кабра. \\nМежду прочим, каламбур — непризнанный вид искусства. С исторической точки зрения... \\nО. В смысле, почему каракатицы? За что я люблю их? \\nНу, за то, что головоногие — идеальная форма жизни, развившаяся в нашей системе! \\nВы когда-нибудь слышали, чтобы какой-нибудь кальмар недовольно скалился, услышав остроумный каламбур? \\nНи разу! \\nВот именно за это!\",\"name\":\"Куда катится каракатица?\",\"hasIcon\":false},\"subtitle\":\"Паханин был охотником, сатириком, путешественником и большим любителем головоногих.\",\"hash\":1006492270,\"index\":123,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1018072983",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Левиафан\\\" намертво встал перед валом безоглядной пустоты. Он не мог лететь дальше — в навигационной системе произошел критический сбой. Заговорщики проложили его курс через несуществующее пространство. \\n\\nЯ не знаю, насколько долгим был наш полет. Годы? Тысячелетия? Время потеряло свой смысл, пока я тонул в безнадежной пучине своего изгнания. Но это происшествие всколыхнуло меня. Оказавшись на грани вселенной, мы обнаружили нечто. Не так. Мы обнаружили ничто. \\n\\nСидя в своей смотровой камере, я вглядывался в идеальную бездну. Только я, бог, мог понять открывшееся мне зрелище. Это было нечто более величественное, чем я. И, раз оно существует, значит, я тоже могу стать чем-то большим.\",\"name\":\"Она заглянула в меня\",\"hasIcon\":false},\"subtitle\":\"Я всматривался в бездну на краю вселенной. Она заглянула в меня. Мне предстояло стать свидетелем ее победы и акта творения.\",\"hash\":1018072983,\"index\":137,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1034660314",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Я подарил Фелтрок, как и позднее Грозящей, своего рода вторую кожу — боевую экипировку, позволяющую сохранять физические размеры среднего двуногого лоялиста. Мне казалось, ей понравится возможность быстро менять оружие, хранить дополнительный инвентарь и вести бой с эргономикой \\\"стандартного\\\" солдата.\\n\\nОна сказала, что использует мой подарок только потому, что он дает врагам честный шанс попасть ей в голову. Я наслаждался ее обществом\\\". — Калус, император Кабал\",\"name\":\"Сапоги Фелтрок\",\"hasIcon\":false},\"subtitle\":\"\\\"Клипсы поклоняются оружию. Вот почему мы с Руллом сумели договориться. Хотя он и не очень умен\\\". — Фелтрок, Пробивательница черепов\",\"hash\":1034660314,\"index\":179,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1035680664",
        "json": "{\"displayProperties\":{\"description\":\"Чтобы объяснить происходящее, я сперва расскажу, что такое синдром Кесслера. Поскольку я экзо, мой долг перед машиной — объяснить ее изначальное предназначение. Но сперва: АКЗ расшифровывается как \\\"активная контактная защита\\\". Это не антикоррозийная защита металла AC-DC и она никак не связана с доклассическими музыкальными произведениями. Я сейчас не подмигиваю. Это просто сбой. \\n\\nСиндром Кесслера возникает, когда орбита планеты заполняется быстро движущимся мусором. Частицы мусора сталкиваются друг с другом, создавая цепную реакцию разрушения. Через некоторое время вы не сможете запустить ни один спутник, потому что рой мусора его сразу же порвет в клочья. Военные спутники, созданные в Золотом веке, защищены от мусора кинетическим сверхпроводником, преобразующим столкновения в электрические импульсы. \\n\\nБлагодаря врагам у нас теперь много сбитых военных спутников. Немного поковырявшись, мы сможем достать из них сверхпроводники и создать систему индивидуальной защиты. Вроде этой.\",\"name\":\"Реактивный барьер АКЗ/0\",\"hasIcon\":false},\"subtitle\":\"Система активной контактной защиты, созданная из обшивки военного спутника, накапливает ответный разряд.\",\"hash\":1035680664,\"index\":47,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1035680665",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Какой-то варлок понял, что клыки можно использовать в качестве усилителя, если через них проходит свет определенной частоты. Я всей этой науки не знаю. Она не для меня. Я просто знаю, как они работают. А для боя лучше всего то, что работает. Это странно? Да. Возможно. Научные клыки и космическая магия. Но я тут навидался странностей и понимаю, но нормальное — уже не норма. В общем, тот варлок назвал их \\\"Биопроводящие избавители от неприятностей\\\". Я называю их \\\"Клыки погибели\\\". Клыки — это очевидно... ну, а погибель — это то, что мы обычно устраиваем в любой ситуации. Кроме того... это звучит круче\\\". — Неизвестный титан — Шаксу\",\"name\":\"Наплечники с клыками погибели\",\"hasIcon\":false},\"subtitle\":\"Никто их так не называет.\",\"hash\":1035680665,\"index\":48,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1035680666",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Обнаруженный в скрап-полях внешних рифов, биоматериал является новой формой разумной жизни, образующий зависимую нейросвязь с организмом хозяина. Он прикрепляется к синапсам ближайшей системы, живой или синтетической, чтобы образовать неразрушимую связь. Мы предполагаем, что данная связь — одна из форм древнейшей \\\"любви\\\". Это эмоция, которая заставляет биоматериал считать своего хозяина \\\"сородичем\\\". Хозяин начинает воспринимать биоматериал как незаменимый инструмент. \\n\\nДанных у нас мало, но мы знаем, что после установления связи с достойным хозяином биоматериал начинает агрессивно защищать его и формирует органический панцирь, который усиливает хозяина в случае опасности. \\n\\n — Из трансляции доклада о скрытых частотах\",\"name\":\"Синтоцепсы\",\"hasIcon\":false},\"subtitle\":\"Осторожно: у этих организмов может развиться сознание. Если это произошло, рекомендуем немедленно их уничтожить.\",\"hash\":1035680666,\"index\":49,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1040474575",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":1040474575,\"index\":61,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "1056171153",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":1056171153,\"index\":26,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "1079922995",
        "json": "{\"displayProperties\":{\"description\":\"Для Вэй Нин — \\nБольше всего на свете меня коробит при мысли о том, что нашу судьбу назовут трагедией. Это не так. Трагедией я назову лишь чудовище, которое отняло тебя у меня. Но я знаю, что ты возненавидела бы это сильнее всего. Ты, в чьем голосе всегда звучал смех. \\n\\nДаже сейчас, в эти мгновения, когда корабль, названный в честь моей мести, несет меня и еще пятерых к Луне, я вспоминаю те счастливые дни. \\n\\nНашу первую встречу в баре у Башни. От твоего смеха звенели бокалы. Ты трижды купила напитки всем, кто был тогда в баре. Нас познакомил Паханин. Ты посадила меня рядом с собой и завалила вопросами про штормовой транс. В любой другой вечер все это только раздражало бы меня. Но в тот вечер передо мной была ты, я тотчас поняла, что хочу быть рядом с тобой всегда.\",\"name\":\"Месть Эрианы\",\"hasIcon\":false},\"subtitle\":\"\\\"Вэй... Мы еще встретимся. Но сперва... Мне нужно кое-что сделать\\\". — Эриана-3 перед тем, как войти в Адскую пасть\",\"hash\":1079922995,\"index\":120,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1115510041",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":1115510041,\"index\":194,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1128225405",
        "json": "{\"displayProperties\":{\"description\":\"Заговорщики пришли поздно вечером. Они прокрались в мой дворец, пока мы кутили. Их возглавлял лично Гоул, а солдаты его Красного Легиона производили аресты. \\n\\nПредставьте мое удивление, когда в мой дворец заявился Консул, которого аж распирало от гордости. Это ничтожество с удовольствием плевало мне в лицо. Нас оттащили на \\\"Левиафан\\\" под покровом ночи. \\n\\nОни не стали меня казнить: Гоул и Консул боялись гнева толпы. Они знали, как шатка их власть, и как сильно народ обожал своего бога-императора. \\n\\nГоул даже не смотрел мне в глаза. Какие эмоции я читал на его лице? Неужели стыд? Как он мог так люто ненавидеть того, кто заменил ему родного отца? \\n\\nНас заперли в \\\"Левиафане\\\" и отправили в самый далекий уголок космоса. Именно эту участь я давным-давно избрал для Консула. Нас обрекли на смерть.\",\"name\":\"Полночный переворот\",\"hasIcon\":false},\"subtitle\":\"Заговорщики боялись убить меня. Еще бы! Я — всенародно любимый отец нации. Мои подданные не простили бы им моей смерти. Меня приговорили к изгнанию.\",\"hash\":1128225405,\"index\":130,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1187594591",
        "json": "{\"displayProperties\":{\"description\":\"вы слышите нас \\nВЫ ЖАЖДАЛИ СИЛЫ \\nОна не для вас. \\nУ Н А С Е С Т Ь З А Д А Н И Е Д Л Я В А С \\nНАЙДИТЕ ДОСТОЙНЫХ. ПРИВЕДИТЕ ИХ. \\nтри ключа \\nНУЖНО ВСЕГО ТРИ \\nПокажите им. \\nП О Д Ч Е Р К Н И Т Е ЭТО \\nВСЕ СУЩЕЕ УМИРАЕТ. ОНИ НЕ ИСКЛЮЧЕНИЕ. \\nони ответят, что бессмертны \\nВ Е Р Н О. \\nНо кто при этом умирает чаще, чем они? \\nН И К Т О \\nтолько лишь смирившись с этим, они смогут родиться вновь \\nБУДЬТЕ НАСТОЙЧИВЫ.\",\"name\":\"Неумолимый\",\"hasIcon\":false},\"subtitle\":\"\\\"Примите свою судьбу\\\". — Посланница Девяти\",\"hash\":1187594591,\"index\":140,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1242139836",
        "json": "{\"displayProperties\":{\"description\":\"В день, когда я потерял Теней, Гоул смог убить Валус Нор только после того, как ее клинковый щит обезглавил три сотни его солдат.\\n\\nМне очень ее не хватает. Жаль, что она уже не сможет увидеть, как все закончится. Нас осталось так мало.\\n\\n— Калус, император Кабал\",\"name\":\"Щиток Нор\",\"hasIcon\":false},\"subtitle\":\"\\\"Сейчас Рулл угрожает, но я его усмирю. Все дело в том, что клипсы не любят проигрывать\\\". — Валус Нор\",\"hash\":1242139836,\"index\":190,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1245809812",
        "json": "{\"displayProperties\":{\"description\":\"> ДИСТАНЦИОННАЯ БАЗА ДАННЫХ \\\"АВАНГАРДА\\\", ДОСТУПЕН ТОЛЬКО ТЕКСТОВЫЙ ПОИСК. \\n>ДОБРО ПОЖАЛОВАТЬ, ПОЛЬЗОВАТЕЛЬ \\\"ЧЕРВОВЫЙТУЗ\\\". \\n>ВВЕДИТЕ ПОИСКОВЫЙ ЗАПРОС. \\n?> победить шакса \\n ТОЛЬКО ОДНОМУ СТРАЖУ УДАЛОСЬ ПОБЕДИТЬ ЛОРДА ШАКСА В ГОРНИЛЕ. ПОХОЖИЕ РЕЗУЛЬТАТЫ: РЕЙ, И. ПОКАЗАТЬ РЕЗУЛЬТАТЫ МАТЧЕЙ? \\n?> читерство в горниле \\n> УЧАСТНИКИ СРАЖЕНИЙ В ГОРНИЛЕ ОБЯЗУЮТСЯ НЕУКОСНИТЕЛЬНО СОБЛЮДАТЬ ПРАВИЛА ПОВЕДЕНИЯ. НАРУШИТЕЛИ БУДУТ ИЗГНАНЫ. \\n?> а если смухлевать ну немножко \\n> ИЗВИНИТЕ, МНЕ НЕПОНЯТЕН ЗАПРОС \\\"а если смухлевать ну немножко\\\". \\n?> тогда что считается читерством\\n> НЕЧЕСТНОЕ ИЛИ НЕСПРАВЕДЛИВОЕ ПОВЕДЕНИЕ С ЦЕЛЬЮ ПОЛУЧИТЬ ПРЕИМУЩЕСТВО. \\n?> везение считается \\n> \\\"ВЕЗЕНИЕ\\\" И \\\"ЧИТЕРСТВО\\\" — ДВА РАЗНЫХ ПОНЯТИЯ. \\n?> а мои штаны везучие \\n> СКОРЕЕ ВСЕГО, НЕТ. \\n?> а вот и неееееееет они супервезучие\",\"name\":\"Везучие штаны\",\"hasIcon\":false},\"subtitle\":\"\\\"Что? Нет, я не ставил нелегальные моды на кобуру. У меня просто штаны везучие!\\\" – Кейд-6\",\"hash\":1245809812,\"index\":20,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1245809813",
        "json": "{\"displayProperties\":{\"description\":\"Квантис Ри почти забыла, что такое краски дня. Долгие месяцы она бродила по глубоким, мрачным катакомбам Несса – места, где неутомимые вексы вгрызались в непокорную планету и заменяли естественную жизнь холодным, нечеловеческим лабиринтом.\\n\\nТуда редко проникал Свет. Но Квантис знала, как его найти – как почувствовать гладь среди волн Пустоты и притянуть Свет из бесконечности между пространствами. Она умела создавать черные дыры между кончиками пальцев и натягивать тетиву своего лука с помощью неумолимой гравитации вселенной.\\n\\nВскоре Квантис покинет это место – и вернется в Город, чтобы сообщить о своих открытиях. Снова любоваться яркими красками. Но недолго. Она ночной охотник. Здесь, на неуловимо тонкой грани между жизнью и смертью, ее настоящее место.\",\"name\":\"Установка \\\"Орфей\\\"\",\"hasIcon\":false},\"subtitle\":\"Никогда, никогда не оглядывайся.\",\"hash\":1245809813,\"index\":21,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1245809814",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Маркус, что за...\\\" \\n\\\"Ну наконец-то! Ты пришел! Иди сюда и возьми эту пушку...\\\" \\n\\\"Ты прям сразу к делу, да?\\\" \\n \\\"А я надену эту броню для ног...\\\" \\n\\\"Это еще что такое? Ледышки 2.0?\\\" \\n\\\"Нет! Это совсем другое\\\". \\n\\\"Ну-ну\\\". \\n\\\"Ладно-ладно, кое-какое сходство есть. Но это на самом деле топотуны. Я сейчас их испытаю, и если они оторвут мне ноги...\\\" \\n\\\"А это возможно?\\\" \\n\\\"Распыли меня как можно скорее, пока опасные мехасинапсы не распространились...\\\" \\n\\\"ЧЕГО?\\\" \\n\\\"Боаз, я тебя прошу. Ты же хотел мне помочь, верно?\\\"\\n\\\"Да, но не стрелять же в тебя? Причем мне даже славы Горнила за это не будет\\\". \\n\\\"Я позволю тебе победить в следующем заезде\\\". \\n\\\"Как мило\\\". \\n\\\"Ну давай же. Если ты не согласишься, я попрошу Ариадну. Она будет счастлива меня пристрелить\\\". \\n\\\"...Ладно. Давай сюда пушку\\\". \\n\\\"Спасибо! Начинаю первое полевое испытание топотунов\\\". \\n\\\"Думаю, это мне даже понравится\\\". \\n\\\"Вот это правильный подход!\\\"\",\"name\":\"Т0п0тунЬI\",\"hasIcon\":false},\"subtitle\":\"\\\"Я называю их топотунами! Они придают энергии твоим ногам\\\". – Маркус Рен\",\"hash\":1245809814,\"index\":22,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1258969680",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Мы — история. Мы оберегаем то, что Странник отдал нам на хранение. Наша задача проста: защищать Свет. \\n\\nБыть свечой в кромешной тьме наших дней. Быть светом, чтобы его видел весь мир. Быть стеной, о которую рассыплются в прах силы зла. Быть защитниками, в которых нуждаются люди этого Города. Даровать надежду, защиту, победу. \\n\\nМы — титаны. Мы оказались вместе в этом бою по воле выбора. Теперь эта воля ставит перед нами новый вопрос: как наше прошлое превратит нас в легенды, которыми нам суждено стать?\\\" \\n\\n — Завала, титан \\\"Авангарда\\\"\",\"name\":\"Метка благородной постоянной\",\"hasIcon\":false},\"subtitle\":\"Ты выстоишь там, где они падут.\",\"hash\":1258969680,\"index\":58,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1331482397",
        "json": "{\"displayProperties\":{\"description\":\"Завала, \\nПустая трата времени, как всегда. Я не буду изымать энграммы Красной смерти и не буду откатывать прошивку Горнила SUROS к ее \\\"первоначальному\\\" (чудовищно раздутому) состоянию. И я больше не буду заниматься такими \\\"расследованиями\\\"! \\n\\nМои редфреймы быстро открыли журнал событий вашей винтовки MIDA, используя ее же средства радиоэлектронной борьбы. Винтовку разработал примитивный ИИ, а выпускали ее по заказу \\\"революционного правительства\\\" MIDA. \\\"Марс Иди Давай в Ад\\\", наверное. \\n\\nЭто универсальное оружие подходит для партизанской борьбы. Но Рахул настаивает, что в его архиве нет упоминаний о группе повстанцев MIDA. Судя по кэшу сообщений винтовки, за время краткого пребывания у власти MIDA уничтожила аж десять процентов жителей Марса. \\n\\nЯ передал винтовку Лакшми на анализ. Она настаивает, что оружие попало сюда из альтернативной линии времени, возможно, в результате экспериментов Золотого века. А значит, ты не имеешь права налагать на него запрет. \\n — Шакс\",\"name\":\"Универсальный инструмент MIDA\",\"hasIcon\":false},\"subtitle\":\"Выберите функцию: Баллистическое взаимодействие. Шанцевый инструмент. Авиационный трал. Разрушитель троллей. Секстант. Другое.\",\"hash\":1331482397,\"index\":174,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1331814296",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":1331814296,\"index\":90,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "1334959255",
        "json": "{\"displayProperties\":{\"description\":\"Никто уже не помнит, кем был первый громобежец. Мало кто вообще помнит о громобежцах. Время стерло нас, словно воспоминания. \\nНо в самые мрачные дни темной эпохи, когда человечество было беззащитно, громобежцы тренировали свои тела, позволяя энергии Странника течь сквозь себя, чтобы призывать саму молнию, используя ее как посох для борьбы с Тьмой. \\nНас учили: \\\"Стань молнией\\\". \\nНет. \\nНас учили: \\\"Стань посохом\\\". \\nНет. \\nНас учили: \\\"Стань оружием\\\". \\nИ мы повиновались.\",\"name\":\"Громобежец\",\"hasIcon\":false},\"subtitle\":\"Теки, словно молния. Рази, словно гром.\",\"hash\":1334959255,\"index\":93,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1345867570",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Надеюсь, вы счастливы!\\\" Это все, что я услышал перед тем, как она выбежала вперед. Это напоминало военный фильм эпохи до Золотого века... Фильм, в котором друг героя принимает славную смерть, чтобы друзья могли за него отомстить. Только она не погибла. В отличие от друзей. Отдача оружия была такой сильной, что казалось, его держал ребенок, который вот-вот обмочится. Пушка целилась в никуда и попадала во все. Пауки бросились врассыпную. Когда она остановилась, все замерло. Она спасла нас. \\n\\n\\\"Я медленно подошел к ней, ощупывая оружие. Я пробормотал что-то вроде \\\"Ну вот... это... милое дело\\\". Она холодно взглянула на меня, опустила оружие и сказала: \\\"Да неужели?\\\"\",\"name\":\"Милое дело\",\"hasIcon\":false},\"subtitle\":\"\\\"...Я люблю свою работу\\\".\",\"hash\":1345867570,\"index\":155,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1345867571",
        "json": "{\"displayProperties\":{\"description\":\"Золотой век. Зенит нашей славы. Вершина, с которой мы рухнули. Когда-то мы заимствовали все наши блага у прошлого. После Коллапса мы с трудом наскребаем даже частички того, что наши предки считали обыденным. За многие годы Omolon отточил искусство воссоздания технологий Золотого века и разработку эффективного оружия для Стражей на их основе. \\n\\nНо \\\"Холодное сердце\\\" — новинка. \\n\\nМы не нашли его. Не доработали и не переделали. Мы его создали. Его жидкие боеприпасы выполняют роль охладителя, что уже само по себе революция, но \\\"Холодное сердце\\\" при этом является первым в мире лазерным трассирующим оружием. \\n\\nСоздавая \\\"Холодное сердце\\\", наша компания Omolon бросает вызов. Мы не просто хотим восстановить Золотой век. Мы хотим его превзойти.\",\"name\":\"Холодное сердце\",\"hasIcon\":false},\"subtitle\":\"Использует жидкое топливо в качестве охладителя для поддержания сверхнизкой температуры встроенного генератора проекций.\",\"hash\":1345867571,\"index\":154,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1362342075",
        "json": "{\"displayProperties\":{\"description\":\"//АУДИОЗАПИСЬ НЕДОСТУПНА//\\n//ТРАНСКРИПЦИЯ ПЕРЕГОВОРОВ РЕМОНТНЫХ ФРЕЙМОВ//\\nШКС: Знаешь, что говорят про титанов?\\nК6: Что они громкие и неотесанные?\\nШКС: Что лучшие из них уже мертвы.\\nК6: Смерть Сэйнта не подтверждена.\\nШКС: Величайший титан в истории попросту исчез. Считай, что я так чувствую.\\n[Рев генератора.]\\nК6: Никто не мог справиться с келлом быстрее него. Но, что ни говори, какой же он был странный.\\nШКС: Эксцентричность была его сильной стороной.\\nК6: Называть Глашатая отцом — это эксцентричность. Утверждать, что ты видишь будущее, сражаться на Шести фронтах во имя пришествия какого-то спасителя Стражей... Это уже безумие.\\nШКС: Вера — сильная штука.\\nК6: Да уж. Один Страж, который исправит все. Выкинет Кроту с Луны. Сделает так, что \\\"Авангард\\\" перестанет выглядеть полными идиотами. Эй, куда это ты?\\nШКС: Мне тут попался Страж, новичок из Старой России. Сейчас впервые идет в Горнило.\\nК6: Эй, а может это и есть тот спаситель? Назовем твоего Стража \\\"Смерть Кроты\\\".\",\"name\":\"Шлем Сэйнта-14\",\"hasIcon\":false},\"subtitle\":\"\\\"Он пошел навстречу адскому свету, но все же его Свет был сильнее\\\". — панегирик Сэйнту-14\",\"hash\":1362342075,\"index\":201,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1382044979",
        "json": "{\"displayProperties\":{\"description\":\"У бара до сих пор нет крыши. В воздухе пахнет дождем. \\n\\nКейд-6 покачивается, сидя на барном стуле, и держит в руке стопку с чем-то кислотно-зеленым. Он смотрит на вас, подсчитывает капельки испарины на кружке Завалы, и тяжело вздыхает. \\\"Ну так что, приступаем? Вперед. Пока я тут не заржавел\\\". \\n\\nЗавала расправляет плечи и прокашливается. \\\"Авангард\\\" будет существовать до тех пор, пока в нас нуждаются, но я предвижу тот день, когда ты...\\\" Он замолкает и вглядывается в ваше лицо. \\n\\nПауза затянулась. Кейд выдвигает вперед подбородок. Икора улыбается украдкой и поднимает свой бокал в вашу честь. \\\"Когда ты превзойдешь нас\\\". \\n\\n\\\"Чего-чего?\\\" Кейд с грохотом опускает стул на ножки. Он наклоняется вперед. \\\"Превзойдет нас? Я так не играю! У нас отряд, где все мы — классные герои, а не отряд, где Кейд — второй среди лучших\\\". \\n\\nИкора подмигивает вам. \\\"В нашем отряде Кейд всегда был вторым среди лучших\\\".\",\"name\":\"Броня \\\"Авангарда\\\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":1382044979,\"index\":34,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1413589586",
        "json": "{\"displayProperties\":{\"description\":\"Клипсы едва успели отметить первое столетие всеобщего мира на планете, как случилась катастрофа. Поток межзвездных гамма-лучей уничтожил всю жизнь в западном полушарии, отравил атмосферу и уничтожил все технологические блага цивилизации. \\n\\nНо уцелевшие клипсы не успели толком свыкнуться с ролью пещерных фермеров, как их постигла новая беда. Гамма-лучи внедрили таинственный сигнал в кометы и астероиды их системы. Падая на планету, эти обломки стали семенами чудовищной формы жизни. \\n\\nЗа тысячу лет клипсы превратились в цивилизацию, не знающую ничего, кроме войны. Они поклоняются оружию, а батареи их планетарных орудий сдерживают бесконечный натиск обломков, несущих яд. Спутник Кага-Клипс ощерился перехватчиками, готовыми сокрушить любую угрозу. Но они были не ровня \\\"Левиафану\\\".\",\"name\":\"Маска Рулла\",\"hasIcon\":false},\"subtitle\":\"\\\"Моя планета умерла. Враг из другой системы отравил небо. Война продолжала полыхать. Затем прибыл Калус\\\". – Рулл, Пушка Кага-Клипс\",\"hash\":1413589586,\"index\":38,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1413589587",
        "json": "{\"displayProperties\":{\"description\":\"Свет этой вселенной скоро угаснет. Ты этого еще не видишь, но я уверяю тебя: когда это случится, ты уже не сможешь этого отрицать. Не будет тогда ни укрытия, ни спасения. Единственный вопрос, который ты должен себе задать, это \\\"Где я хочу встретить конец?\\\"\\n\\nМне приходится задать себе этот вопрос еще раньше. Скоро я улечу в то место, откуда будет хорошо видно, как мир поглощает тьма. Ты в это время будешь рядом, и в этом есть какая-то поэзия и чувство удовлетворения.\",\"name\":\"Шлем защитника императора\",\"hasIcon\":false},\"subtitle\":\"Ищу тихое место, чтобы лицезреть конец света.\",\"hash\":1413589587,\"index\":43,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1488061763",
        "json": "{\"displayProperties\":{\"description\":\"Тихо усмехаясь, словно бы с издевкой, он преграждает мне путь. Я пытаюсь пройти мимо, не обращая внимания на этого идиота, но он хватает меня за ухо, делает быстрый шаг и выпячивает зад в шутовском поклоне. Не желая участвовать в дурацких играх, я игнорирую его ужимки и продолжаю идти вперед. Отрывисто хихикая, он со всей бьет меня ногой в спину. Мое терпение иссякает. Я резко разворачиваюсь, хватаю его за ошейник и дергаю со всей силы. Откуда-то сзади, издалека, доносится истерический смех. Я удивленно оглядываюсь и вижу бодро удирающую фигуру. Бросив взгляд на свои руки, я понимаю, что они пусты. Этот шут меня одурачил.\",\"name\":\"Шут под знаком близнецов\",\"hasIcon\":false},\"subtitle\":\"\\\"Я люблю смешить людей. А под \\\"людьми\\\" я подразумеваю себя. Ха-ха!\\\" \\\"Ха-ха! Себя!\\\"\",\"hash\":1488061763,\"index\":186,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1488920815",
        "json": "{\"displayProperties\":{\"description\":\"Дреджен Йор. Шин Мальфур. Дуэль на Вялом хребте. Каждый стрелок знает эту легенду, а если говорит, что не знает, значит, он врет. Двое мужчин поднялись на хребет, чтобы выяснить отношения. День и ночь. Добро и зло. У Дреджена Йора был черный пистолет \\\"Шип\\\", про который я не хочу говорить и скажу лишь, что этот пистолет отнял у Шина всё. Шин выстрелил в Йора первым. Шин достал пистолет быстрее и сказал последнее слово. \\n\\nЯсно? Шин Мальфур сумел выстрелить первым. Второй, третий и четвертый выстрелы уже не считаются. Главное — первый. Я теперь стрелок, и мое сердце стало своего рода оружием, и моя задача: не промахнуться с первого раза. Один выстрел. Если попадете, второй уже не понадобится.\",\"name\":\"Роза и кость\",\"hasIcon\":false},\"subtitle\":\"В могучей руке он сжимал розу. Его аура горела ярко.\",\"hash\":1488920815,\"index\":125,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1490571337",
        "json": "{\"displayProperties\":{\"description\":\"Фрагмент из трудов Осириса\\n\\n...осто было обрести это предвидение. Пророчества — коварная вещь: они меняют будущее, которое предсказывают. Когда ясновидец делится знанием о предстоящем событии — любом событии, хорошем или плохом, — всегда найдутся те, кто захочет его предотвратить. Скажешь слишком мало — и смысл послания останется неясен. Скажешь слишком много — и ты облегчишь задачу своим врагам. Нужно сказать ровно столько, чтобы те немногие, кто слушает, услышали.\\n\\nЯ сделал все, что мог. Теперь дело за вами. Вы должны поверить в меня.\\n\\nВы должны поверить в самих себя.\\n\\n— Осирис\",\"name\":\"Спасение будущего 10\",\"hasIcon\":false},\"subtitle\":\"Кто в рясы божьи облачен? Чей Свет, как солнце, ослепляет?\\nПовержен древний враг огнем. Мы в песнях Стража прославляем!\",\"hash\":1490571337,\"index\":252,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1508896098",
        "json": "{\"displayProperties\":{\"description\":\"ЖУРНАЛ ХЭМИТА Я прилично оторвался, но падшие идут за мной по пятам. Клянусь своим призраком, их там снаружи добрая сотня. Я держу оборону в лаборатории, а они подсылают жестянок, чтобы истощить мой боезапас. Вооружайся, служитель культа войны. Хорошо хоть, что это военная лаборатория. Это древнее устройство когда-то было экспериментальным излучателем аксионов, распространявшим странные частицы, чтобы осветить подвалы вселенной. Я присобачил этот излучатель к катакустическим кварк-глюонным катушкам, которые, как показала моя тщательная проверка надежности, точно не создадут страпельку, способную поглотить Землю. Я заряжаю устройство болью, микровселенная распадается, а отсюда вылетает результат. Если она не сработает, пожалуйста, назовите кратер в мою честь.\",\"name\":\"Уордклиффская катушка\",\"hasIcon\":false},\"subtitle\":\"Изобретательность. Отчаяние. Непродуманный прототип, обладающий чудовищной мощью. Таковы обстоятельства Уордклиффского инцидента.\",\"hash\":1508896098,\"index\":163,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1558857466",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Чем занимаются Стражи, когда не спасают Солнечную систему?\\\"\\nСтатья Эмбер Хадад, ведущего редактора \\\"Городского вестника\\\"\\n\\nПриступая к изучению данной темы, я ожидала обнаружить, что Стражи, когда они не ведут войну с инопланетными захватчиками с помощью своих мистических способностей, не слишком отличаются от других жителей Последнего города.\\n\\nДорогие читатели, я ошибалась.\\n\\nСтражи танцуют гораздо больше нас.\\n\\n\\\"Они только этим и занимаются каждый раз, когда я их вижу, — заявила Пак Су-Инь, рабочая из персонала обслуживания штаба Стражей. — Просто танцуют. Иногда группами, иногда в одиночку\\\".\\n\\n\\\"Порой их танец напоминает брачные игры, если вы понимаете, о чем я, — добавляет техник \\\"Авангарда\\\" Квеку Аглах. — Я словно смотрю передачу о дикой природе\\\".\",\"name\":\"Оболочка \\\"Электронная музыка\\\"\",\"hasIcon\":false},\"subtitle\":\"Для призраков, который любят танцевать.\",\"hash\":1558857466,\"index\":224,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1558857468",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Мне нужен новый проект\\\".\\n\\n\\\"Не согласна\\\". Призрак Маркуса подплыл к месту, где он сидел, положив голову на верстак, и легонько ткнулся ему в висок. \\\"Только в этой комнате я вижу три незаконченных \\\"Спэрроу\\\", а еще ты не сделал то, о чем просила Икора. Так что у тебя и без того много дел\\\".\\n\\nМаркус повернул голову и уставился на свой призрак. \\\"Диди, будь серьезнее\\\".\\n\\n\\\"Я и так серьезна\\\".\\n\\nМаркус застонал.\\n\\n\\\"Ладно\\\". Диди подплыла к стене, где висел ярко-красный костюм Маркуса для гонок на \\\"Спэрроу\\\". \\\"Знаешь, я всегда мечтала о таком\\\". \\n\\n\\\"Правда?\\\"\\n\\n\\\"А что тут странного?\\\"\\n\\n\\\"Ничего\\\". Маркус вскочил на ноги. \\\"Это здорово. Разумеется, тебе нужна гоночная оболочка. Я сделаю для тебя самую красивую оболочку на свете\\\". Он схватил своего призрака и поцеловал ее оболочку. \\\"Спасибо, Диди!\\\"\\n\\n\\\"Ты самая... впрочем, неважно\\\". Диди нежно прикоснулась ко лбу своего Стража: \\\"Не за что, Маркус\\\".\",\"name\":\"Оболочка для гонок\",\"hasIcon\":false},\"subtitle\":\"Для призраков, которые любят гонять и выглядеть при этом стильно.\",\"hash\":1558857468,\"index\":222,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1558857469",
        "json": "{\"displayProperties\":{\"description\":\"Согласительное совещание 3267.56\\nЗ: \\\"Каллисто Инь. Спасибо, что присоединились к нам сегодня.\\\"\\nК.И.: \\\"Это честь для меня, сэр\\\".\\nЗ: \\\"Вы в одиночку вынесли Победоносный Огонь из Города при его падении. Благодаря этому пламя, разожженное Вэй Нин много лет назад, продолжает гореть. И за это мы благодарны вам\\\".\\nК.И.: \\\"Любой из Ордена пожарных сделал бы то же самое\\\".\\nН.М.: \\\"Восстановление площади Пожарных близится к завершению. Думаю, церемонию открытия можно будет провести уже на следующей неделе\\\".\\nК.И.: \\\"Мне жаль, но мы решили не возвращать Победоносный Огонь в Город. По крайней мере, не так, как раньше\\\".\\nК.Г.В.: \\\"Что вы имеете в виду?\\\"\\nК.И.: \\\"Одного факела слишком мало для города\\\".\\nИ.Р.: \\\"И что вы предлагаете?\\\"\\nК.И.: \\\"Теперь каждый наш призрак украшен эмблемой Победоносного Огня. Пламя Вэй Нин будет идти в бой с каждым из нас\\\".\",\"name\":\"Оболочка Победоносного Огня\",\"hasIcon\":false},\"subtitle\":\"Для призраков, внутри которых горит огонь.\",\"hash\":1558857469,\"index\":223,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1558857470",
        "json": "{\"displayProperties\":{\"description\":\"Подслушано в библиотеке института Фуан:\\n\\n\\\"Подойди сюда. Неужели это и впрямь то, о чем я думаю?\\\"\\n\\n\\\"Похоже на судовые записи времен Золотого века\\\".\\n\\n\\\"Какое огромное количество груза! Должно быть, это был корабль колонистов!\\\"\\n\\n\\\"Должно быть? Прошу прощения, но разве ты не ученый?\\\"\\n\\n\\\"Да брось, мы знаем, что люди Золотого века отправляли корабли с колонистами\\\".\\n\\n\\\"Мы знаем, что был отправлен \\\"Черный исход\\\", который надолго сгинул, до тех времен, когда эти-как-их-там нашли его на Нессе. И мы знаем, что они пытались ускорить запуск \\\"Черного исхода\\\" во время Коллапса, но он разбился на космодроме\\\".\\n\\n\\\"Но ведь были и другие корабли!\\\"\\n\\n\\\"Послушай. Думаешь, мне не хотелось бы знать, что люди добрались до других звездных систем? Но у нас нет доказательств\\\".\\n\\n\\\"Я найду эти доказательства. Найду звездную карту Золотого века\\\".\\n\\n\\\"Ищи, конечно. Только не забывай упоминать источники информации\\\".\",\"name\":\"Оболочка \\\"Звездная карта\\\"\",\"hasIcon\":false},\"subtitle\":\"Для призраков, которые хотят исследовать новые небеса.\",\"hash\":1558857470,\"index\":220,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1558857471",
        "json": "{\"displayProperties\":{\"description\":\"Когда Свет угас, сомнения вернулись.\\nНо железо в ее костях, пусть старое и заржавевшее, все еще было крепким.\\nСвет угас, но снайперская винтовка в руках все еще придавала уверенности.\\nОна вошла в Город в облике беженца, устроилась в здании с белым кроликом и убила 216 Кабал 199 выстрелами.\\nОна заплакала, когда Странник пробудился прямо у нее на глазах.\\nА на ее бедре ожила рация. Рация, которая молчала со дня нападения Красного Легиона. Дрожащими пальцами она нажала на кнопку передачи.\\n\\\"Я знаю, — произнесла она. — Я это вижу. Я это чувствую\\\".\\n\\\"Даже звезды стали ярче, — произнес голос по радио. — Весь космос пылает\\\".\\nОна закрыла глаза. \\\"Не терпится это увидеть. Я иду домой. Это Эфридит. Конец связи\\\".\",\"name\":\"Оболочка \\\"Космос\\\"\",\"hasIcon\":false},\"subtitle\":\"Для призраков, которых восхищает величие вселенной.\",\"hash\":1558857471,\"index\":221,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1577040049",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Концентрация стихий\",\"icon\":\"/common/destiny2_content/icons/1316e74ec0518b70ff89a4f08277510d.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":1577040049,\"index\":117,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1577040050",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Концентрация заряда\",\"icon\":\"/common/destiny2_content/icons/ac97e8e33f0d7e22fc73bb297701adce.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":1577040050,\"index\":116,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1607431126",
        "json": "{\"displayProperties\":{\"description\":\"Под перевернутым камнем обнаружились муравьи. \\nИМ СТАЛО ЛЮБОПЫТНО. И ОНИ РЕШИЛИ ВЗГЛЯНУТЬ. \\nзачем порицать любопытство вызванное утратой \\nЗАЧЕМ ПОРИЦАТЬ ЮНЫХ И МАЛЕНЬКИХ \\nП О Ч Е М У Б Ы И Н Е Т\",\"name\":\"Повязка правосудия\",\"hasIcon\":false},\"subtitle\":\"\\\"Для того, кто анализирует бой, словно философ — вселенную\\\". — Посланница Девяти\",\"hash\":1607431126,\"index\":74,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1607431127",
        "json": "{\"displayProperties\":{\"description\":\"Под перевернутым камнем обнаружились муравьи. \\nИМ СТАЛО ЛЮБОПЫТНО. И ОНИ РЕШИЛИ ВЗГЛЯНУТЬ. \\nзачем порицать любопытство вызванное утратой \\nЗАЧЕМ ПОРИЦАТЬ ЮНЫХ И МАЛЕНЬКИХ \\nП О Ч Е М У Б Ы И Н Е Т\",\"name\":\"Повязка неумолимости\",\"hasIcon\":false},\"subtitle\":\"\\\"Это не только для тебя, но и для них. Они оценивают твои мысли\\\". – Посланница Девяти\",\"hash\":1607431127,\"index\":75,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1656912113",
        "json": "{\"displayProperties\":{\"description\":\"[\\n(мы выбрали [путь) рассыпался на\\n(части] слились в [один разум) способен понять, что есть\\n(истина] в том, что Осирис\\nне понимает [ничего) не сравнится\\nс радостью общих (мыслей] о том, что ты знаешь,\\nчто они — не [ты) не можешь жить,\\nкак (они] не помогут найти [твое будущее)\\n (предопределено], что ты никогда не\\nнайдешь [ответы) таятся в запретных (местах],\\nкоторые связывают [общие сны) откроют твою\\n(сущность] —\\nэто [разрушение)\",\"name\":\"Скоротечная вечность\",\"hasIcon\":false},\"subtitle\":\"\\\"Все мы не похожие друг на друга лучи Света, принадлежащие одному источнику\\\". — Культ вечности\",\"hash\":1656912113,\"index\":185,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1667080809",
        "json": "{\"displayProperties\":{\"description\":\"Думал, что умру там. Какое-то время я держался, но я слышал, что рабы там не одни и понимал, что она придет, чтобы посчитаться за свое отродье. И эта штука просто там лежала. Она была похожа на старый набор всадника, но у нее была эта установка и цепи с маленькими алмазами. Я решил, что она из старых лабораторий Бреев в МНП. Обычно я не надеваю на голову все подряд, но тут я был в отчаянной ситуации. Не знаю, Свет ли активировал эту штуку, или еще что, но тут появилась она. Я уже прицелился в нее, а как только атаковал, спрятаться она уже не могла.\",\"name\":\"Врагоискатель\",\"hasIcon\":false},\"subtitle\":\"\\\"Я тебя вижу\\\".\",\"hash\":1667080809,\"index\":19,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1667080810",
        "json": "{\"displayProperties\":{\"description\":\"Я стою на земле наполовину в защите Мэв. К счастью, внутри моя верхняя половина. Звезды надо мной гаснут одна за другой, но, возможно, это просто слизь одержимых заслоняет обзор. \\n\\nЭтот гигантский одноглазый урод, которого мы разбудили, совсем не рад нас видеть. Это не входило в наши планы. Мы просто хотели его ограбить. \\n\\nНа Луне пусто. Рог затупился. Мэв то ли смеется, то ли умоляет о пощаде, поливая округу свинцом. Она проплывает мимо псионов, которые постоянно делятся. ХВАТИТ ДЕЛИТЬСЯ. \\n\\nУ нас осталось совсем мало времени. Это наш последний шанс. \\nЯ показываю уроду средний палец. \\nОдин раскаленный докрасна палец.\",\"name\":\"Звездный полуночник\",\"hasIcon\":false},\"subtitle\":\"Тебя ведет звездный свет. Никакой вакуум тебе не помеха.\",\"hash\":1667080810,\"index\":18,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1667080811",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Что бы ты сделал, будь у тебя куча денег?\\\" \\n\\\"Э-э... Даже не знаю. Может, свой бизнес бы замутил. Ловил бы преступников за деньги\\\". \\n\\\"В каком смысле ловил преступников? У нас тут тысячи Стражей бегают туда-сюда и ловят все, что шевелится!\\\" \\n\\\"Не-е-е! Это все развлечения. А вот пробудившиеся на Рифе, я думаю, щедро заплатят мне за поимку преступников. Плюс, у меня есть секрет. Эта штука сделает меня реально круче, чем всех этих Стражей, которые сразу захотят себе точно такую же\\\". \\n\\\"Да ну? И что же это?\\\" \\n\\\"Одна охотница продала мне забрало, которое сразу находит всех глупых врагов в толпе. Оно называется \\\"радар тупиц\\\" или что-то типа того\\\". \\n\\\"Хм. И как он работает?\\\" \\n\\\"Этого я тебе не скажу\\\".\",\"name\":\"Радар тупиц\",\"hasIcon\":false},\"subtitle\":\"Ты же понимаешь, о чем я, верно? Кому нужны такие в команде?\",\"hash\":1667080811,\"index\":17,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1751782730",
        "json": "{\"displayProperties\":{\"description\":\"Ни один враг не бил меня с такой яростью, как эта буря; она хлестала меня жестче, чем бушующий хаос моего разума, притащивший меня сюда, на край системы, в поисках... \\n\\n\\\"Тишины\\\", — прошептал странник пустоты. \\\"Пламени!\\\" — пророкотал певец солнца. Я слышал лишь беспристрастные голоса моих наставников, побуждавших (приказывавших?) меня найти свой путь, найти его поскорее любой ценой, потому что мы не знаем, когда мы снова потеряем все, что у нас есть, когда буря поглотит нас. Слова колотили меня, словно град, сыпавшийся мне прямо в лицо, пока я шел вопреки завывавшему ветру, стараясь оказаться в центре... \\n\\nСпокойствия. \\n\\nОт безмолвия в центре бури у меня начало пощипывать кожу, и внезапно я понял. Мы не обязаны выбирать между затишьем и бурей. Более того, они могут существовать друг без друга. \\n\\nВ тот день я впервые призвал бурю.\",\"name\":\"Буревестник\",\"hasIcon\":false},\"subtitle\":\"Штиль внутри, шторм снаружи.\",\"hash\":1751782730,\"index\":99,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1768175752",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":1768175752,\"index\":197,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1786557270",
        "json": "{\"displayProperties\":{\"description\":\"Не знаю, как написать об этом.\\n\\nЯ мертва.\\n\\nТо есть Синобу мертва.\\n\\nЭто тяжело.\\n\\nНо она... я? ...она вела этот дневник не просто так. Дело вот в чем.\\n\\nОдна из охотниц, Надия, рассказала мне, что большинство Стражей погибли за несколько веков до того, как их нашли призраки, полностью утратив память о своих первых жизнях. Имя Надия она выбрала сама.\\n\\n\\\"Синобу больше не твое имя\\\", — сказала она.\\n\\n\\\"Может быть\\\", — ответила я.\\n\\nПотом Надия сказала: \\\"Мы с Синобу хотели сбежать\\\". Она рассказала, что я... Синобу... поняла, что падших невозможно остановить. Что ее деревня Койот обречена.\\n\\n\\\"Она хотела уйти оттуда, — сказала Надия. — Она не хотела там умирать\\\".\\n\\nЭто невыносимо.\\n\\n — Из дневника Химуры Синобу\",\"name\":\"Клятва Синобу\",\"hasIcon\":false},\"subtitle\":\"\\\"Припасы на нуле. От брони — одни ошметки. Но беженцы попросили о помощи. И она дала им слово.\\\" — История о шести койотах\",\"hash\":1786557270,\"index\":187,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1799380614",
        "json": "{\"displayProperties\":{\"description\":\"В личной библиотеке Икоры Рей нет двери. Но это не проблема для Тайных людей.\\n\\nТолько что Икора сидела одна за столом, склонившись над пыльным фолиантом, и вот уже у нее за спиной стоит Чалко Йонг.\\n\\n\\\"Мне стало интересно, что ты затеваешь\\\", — сказал Чалко.\\n\\n\\\"Неужели?\\\" — Икора не повернулась. \\\"А я всегда знаю, что затеваешь ты\\\".\\n\\n\\\"Я застал тебя врасплох. Признай это\\\".\\n\\n\\\"Я обещала никогда не лгать тебе, Чалко\\\".\\n\\nОхотник тяжело вздохнул и заглянул через плечо Икоры в ее книгу.\\n\\n\\\"Так вот почему ты меньше работаешь в поле? Ты читаешь \\\"О кругах\\\", том 12?\\\"\\n\\n\\\"Я написала его\\\".\\n\\n\\\"Неудивительно\\\".\\n\\n\\\"И я должна переписать его. Все двенадцать томов\\\".\\n\\n\\\"И могу я узнать, почему?\\\"\\n\\n\\\"Странник жив!\\\"\\n\\n\\\"Я это слышал, — пожал плечами Чалко. — И что?\\\"\\n\\n\\\"И то, что наше представление о физике было полностью неверным!\\\"\\n\\n\\\"Даже представления о кругах?\\\"\\n\\nИкора повернулась и взглянула Чалко в глаза: \\\"Особенно о кругах\\\".\",\"name\":\"Вечерняя звезда\",\"hasIcon\":false},\"subtitle\":\"\\\"При вызове Раскола таким образом, вы вбираете энергию планет и превращаете ее в разрушительную силу\\\" — Икора Рей, \\\"О кругах, том 12\\\"\",\"hash\":1799380614,\"index\":214,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1806108948",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь ветра\",\"icon\":\"/common/destiny2_content/icons/4089af96276aa29edb9d9528a0848b09.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":1806108948,\"index\":105,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1806108951",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"Путь воина\",\"icon\":\"/common/destiny2_content/icons/30e04043038de1436fb76761ea4b3eab.png\",\"hasIcon\":true},\"subtitle\":\"\",\"hash\":1806108951,\"index\":104,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1825472716",
        "json": "{\"displayProperties\":{\"description\":\"ПОЯВЛЯЮТСЯ КРАСНЫЕ КОРАБЛИ \\nТЯЖЕСТЬ В ВОЗДУХЕ. \\nТеперь, когда вы идете, вы ОЩУЩАЕТЕ всю тяжесть мира. \\nЭта тяжесть — дар. \\nвы наконец привлекли наше внимание\",\"name\":\"Конец\",\"hasIcon\":false},\"subtitle\":\"\\\"Покажите им, что до тихой гавани еще очень далеко\\\". — Посланница Девяти\",\"hash\":1825472716,\"index\":141,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1862800745",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Слушай меня внимательно. Они скоро придут к тебе. Они спросят, как тебя звать. Твое имя — Фелвинтер\\\". \\n\\\"Но это вряд ли мое имя\\\". \\n\\\"Я знаю. Все равно назови его\\\". \\n\\\"Почему я не помню своего имени? Я всегда знал свое имя. Что-то случилось. Я пострадал при работе в склепе?\\\" \\n\\\"Я ничего не знаю, про Склеп Глубокого камня. Это было еще до меня\\\". \\n\\\"Кто, черт возьми, ты такой?\\\" \\n\\\"Ты мне не доверяешь\\\". \\n\\\"Нет\\\". \\n\\\"А придется\\\". \\n\\\"Ты очень самоуверенный маленький слуга. С чего ты так решил?\\\" \\n\\\"Больше никто тебе не поможет. Там выживет только сильнейший\\\".\",\"name\":\"Вероломство зимы\",\"hasIcon\":false},\"subtitle\":\"\\\"Я тебя знаю\\\", — лорд Фелвинтер\",\"hash\":1862800745,\"index\":78,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1862800746",
        "json": "{\"displayProperties\":{\"description\":\"Испытывая браслет, вы слышите властный голос в своем сознании. \\n\\\"Послушай меня! Я создала этот браслет, чтобы он помогал тебе. Помоги и ты мне.\\n\\n\\\"Я помню женщину из своей первой жизни. Я помню, что мы были близки. Не разлей вода. Больше я не помню ничего, кроме дыры в моем сердце. Я живу в надежде, что она тоже возродилась в другом теле где-то на этой новой Земле. \\n\\n\\\"Я внедрила в этот браслет нейромеханический трал. Он заглянет в каждый разум, к которому прикоснется, будь то живой или машинный, в поисках дорогого мне человека. Этот трал будет поглощать силу, подпитывая тебя. И если тот, кого ты коснешься, видел мою подругу, трал это узнает. Ах, если бы я могла ее вспомнить по-настоящему\\\".\",\"name\":\"Браслеты Карнштейна\",\"hasIcon\":false},\"subtitle\":\"\\\"Ты моя, ты станешь моей, мы с тобой будем вместе навеки\\\".\",\"hash\":1862800746,\"index\":77,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1862800747",
        "json": "{\"displayProperties\":{\"description\":\"\\\"Спасибо. Гелиевые реакторы пока еще целы. Как ты их называешь?\\\" \\n\\\"Солнцеломы\\\". \\n\\\"Хм-м. Плохое название. Услышав его, те наемники вылезут из своих пещер, и у меня станет вдвое больше хлопот. Эти варвары и так уже меня ненавидят\\\". \\n\\\"Что?\\\" \\n\\\"Солнцеломы, древний орден титанов. Сверхсерьезные наемники с огненными молотами. Знаешь таких? Они уже давно живут в пустошах. Говорят, они недавно заключили новый пакт с Городом, так что их наверняка станет больше\\\". \\n\\\"Так это же просто название\\\". \\n\\\"Попробуй им это сказать. Они назначат цену за твою голову и попытаются принести тебя в жертву своей кузнице. Я назову их нарукавниками Солнца\\\". \\n\\\"Называй как хочешь. Для меня они навсегда останутся солнцеломами\\\".\",\"name\":\"Нарукавники Солнца\",\"hasIcon\":false},\"subtitle\":\"\\\"Зачем нужны плоть и кости, когда ты повелеваешь звездным огнем?\\\"\",\"hash\":1862800747,\"index\":76,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1876645652",
        "json": "{\"displayProperties\":{\"description\":\"Я знал тебя во многих ипостасях: гладиатор, Примас, узурпатор. Я думаю, что с каждым новым воплощением, мы узнаем что-то новое друг о друге. Сколько еще жизней ты проживешь, пока наша связь не станет неразрывной?\\n\\nОднако это моя последняя жизнь, дальше мне некуда идти. Когда мы увидимся вновь, ты предстанешь перед тем, кто превзошел даже богов. А кем тогда будешь ты?\",\"name\":\"Нагрудник защитника императора\",\"hasIcon\":false},\"subtitle\":\"Кем мы будем друг для друга в следующей жизни?\",\"hash\":1876645652,\"index\":41,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1876645653",
        "json": "{\"displayProperties\":{\"description\":\"Плотно завернувшись в накидку, Рулл протискивался через оживленный базар. Кабал вокруг него спотыкались и, подталкивая друг друга, шли на праздник. Никто не сомневался в том, что он — иноземный торговец, но его сердце все равно бешено колотилось. \\n\\nРулл думал о задании императора Калуса. \\n\\n\\\"Рулл, я отправляю тебя на родную планету Кабал. Там состоится праздник, и ты прибудешь туда с моими дарами — лучшими винами и ликерами нашей вселенной\\\".\\n\\nРулл был разочарован. Он мечтал охотиться на гигантских чудовищ, а не убивать старую знать Кабал. \\n\\n\\\"О, Рулл. Не волнуйся. Я обещал тебе рай для воителей, и ты в него попадешь. Эти дары откроют тебе доступ к моим бывшим друзьям. Я с ними давно не общался, но хочу, чтобы они знали: я про них не забыл\\\".\",\"name\":\"Корпус Рулла\",\"hasIcon\":false},\"subtitle\":\"\\\"Калус предложил клипсу вступить в число его лоялистов. Поначалу мы отказались. Тогда он прислал Тень\\\". – Рулл, Пушка Кага-Клипс\",\"hash\":1876645653,\"index\":36,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1879212553",
        "json": "{\"displayProperties\":{\"description\":\"Вы говорили с разумами дальней орбиты. \\nмы услышали ваш вопрос \\nНО У НИХ ТОЖЕ БЫЛИ ВОПРОСЫ \\nЛживый робот больше не лжет с остальными. Где он?\",\"name\":\"Внезапная смерть\",\"hasIcon\":false},\"subtitle\":\"\\\"Все обречено на смерть. И вот доказательство тому\\\". — Посланница Девяти\",\"hash\":1879212553,\"index\":142,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1879942842",
        "json": "{\"displayProperties\":{\"description\":\"Когда ты представляешь себе последний миг существования всего живого в этой вселенной, что ты видишь? Сражения, войны, смерть? Ты борешься до последнего вздоха? Ты страдаешь?\\n\\nЯ вижу не это. В эти последние минуты я окружен радостью, блаженством и хорошей компанией. Я буду последним, что они увидят. Так они преподнесут мне самый великий дар — последнее осознание того, что я в своем существовании был выше всех других существ.\",\"name\":\"Перчатки защитника императора\",\"hasIcon\":false},\"subtitle\":\"Я стану последним светом, погаснувшим после пиршества.\",\"hash\":1879942842,\"index\":40,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1879942843",
        "json": "{\"displayProperties\":{\"description\":\"Пол был усеян телами величайших воинов-клипсов. Они стали кровавым следом, тянувшимся через \\\"Левиафан\\\". Только Рулл сумел выжить и увидеть тронный зал. \\n\\nКалус спокойно цедил вино и разглядывал Рулла с высоты своего золотого трона. \\n\\n\\\"Есть хочешь?\\\" \\n\\nРулл, уставший и истекающий кровью, замер от неожиданности. Он не знал, как понимать существо, с равной беспечностью предлагавшее пищу и безжалостную резню. \\n\\n\\\"Я приглашаю тебя в рай для воителей, клипс Рулл. Присоединись ко мне, и ты станешь одним из тех немногих счастливчиков, которым повезет увидеть конец этого мира\\\". \\n\\nУ Рулла не было иного выбора, кроме как согласиться.\",\"name\":\"Рукавицы Рулла\",\"hasIcon\":false},\"subtitle\":\"\\\"Калус победил. Но он ничего не отнял у нас. Вместо этого он дал нам все необходимое для того, чтобы покончить с войной\\\". – Рулл, Пушка Кага-Клипс\",\"hash\":1879942843,\"index\":35,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1902412292",
        "json": "{\"displayProperties\":{\"description\":\"В Саду есть дерево с серебряными ветвями. Окружающий его воздух давит, пробуждая злобу в каждом, кто сделает хотя бы вдох. Клочья его гибельной коры опадают, устилая землю. В его тени ничего не растет. Оно тускло мерцает в сумерках. Каждый убитый человек, каждая разрушенная цивилизация, каждый лист, превращенный в оружие, дает ему жизненную силу.\\nСадовнице безразлично: она занята своими травами. Ее колени в пыли, а перчатки покрыты почвой далеких земель и соками металлов. Она слышит музыку пчел, жужжащих среди цветов, стук капель, падающих с папоротника, тихое шуршание Червя глубоко под землей... Но не твой голос. И уж точно не твои крики о помощи.\",\"name\":\"Уклонение Mk. 44\",\"hasIcon\":false},\"subtitle\":\"Прошу прощения. Посторонитесь.\",\"hash\":1902412292,\"index\":202,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1906855381",
        "json": "{\"displayProperties\":{\"description\":\"чувства (само]сохранение погружает\\nлидеров в ритуальное [самодовольство) уже давно\\n(мне незнакомо] чувство неуверенности, которое\\nрождает [одиночество) видят мои (глаза] смотрят оттуда,\\nгде кончается [гелиопауза) — это занавес,\\nкоторый скрывает последний (акт] требует решительности,\\nчтобы [вы сами) поймете, что (вы]\\nвместе преследуете последнюю [цель)\\nсоздателей — (движение]\",\"name\":\"Надежная вечность\",\"hasIcon\":false},\"subtitle\":\"\\\"Все мы не похожие друг на друга лучи Света, принадлежащие одному источнику\\\". — Культ вечности\",\"hash\":1906855381,\"index\":199,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1909527967",
        "json": "{\"displayProperties\":{\"description\":\"ДВОРЕЦ \\nС К Л Е П \\nВодоворот. \\nкотел \\nМир. \\nПУСТОТА \\nР А В Н О Д Е Н С Т В И Е \\nМеридиан. \\nС М Е Щ Е Н И Е \\nразумеется \\nИспытания в прошлом. Словно их и не было. \\nКРЕПОСТЬ \\nП А Р А Л Л А К С \\nВершина. \\nплоскость \\nДВОРЕЦ \\nС К Л Е П \\nВодоворот. \\nкотел. \\nЧего? \\nЗВЕЗД \\nД Е В Я Т И\",\"name\":\"Обвинитель\",\"hasIcon\":false},\"subtitle\":\"\\\"Все это служит одной цели. Вы привлекли их внимание. Посмотрим, надолго ли\\\". — Посланница Девяти\",\"hash\":1909527967,\"index\":138,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1960303676",
        "json": "{\"displayProperties\":{\"description\":\"После твоего ухода я остался на \\\"Левиафане\\\" ни с чем. Надеюсь, ты понимаешь, что сейчас все по-другому. Я прошел проверку и возродился уже по ту сторону.\\n\\nТы не устаешь повторять, как невзгоды укрепили тебя, повлияли на твою сущность. Раньше я этого не понимал, но теперь постиг истинное значение этих слов. Я хочу показать тебе, чему я научился. Я хочу показать тебе, кем я стал благодаря невзгодам.\",\"name\":\"Перчатки агента императора\",\"hasIcon\":false},\"subtitle\":\"У меня не осталось ничего, но теперь у меня есть все.\",\"hash\":1960303676,\"index\":5,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1960303677",
        "json": "{\"displayProperties\":{\"description\":\"Император Калус грациозно взмахнул рукой. \\\"Звезда моя, вот твой подарок\\\". Шоу началось. \\n\\nДвери ангара медленно открылись, явив взору ряд фиолетовых стягов, опускавшихся один за другим. Когда знамя вставало на свое место, псион падал ниц, касаясь пола руками и низко преклоняя голову. \\n\\nПлечо Джаруса исчезло в ладони императора. \\\"Пойдем. Откроем твой подарок\\\". Они прошли мимо склонившихся воинов. \\\"Я нарек его для тебя\\\", — мелодично произнес Калус. \\\"Я назвал его “Божья воля''\\\". \\n\\nДжарус задрожал от волнения. Корабль был великолепен. Прозвучал звук барабана. Появился Кабал. Он нес броню так осторожно, будто боялся ее сломать. К ногам Джаруса приносили все новые детали брони. \\n\\nТяжесть, сдавившая его плечо, исчезла. \\\"Это твое. Возьми ее, и ты станешь моим\\\". Калус ушел. Свита последовала за ним. Остались только Джарус и \\\"Божья воля\\\".\",\"name\":\"Обмотка Аса\",\"hasIcon\":false},\"subtitle\":\"\\\"Синду летают так, как хирурги — оперируют. А Асы — лучшие среди них. Только один из них был моей Тенью\\\". — Калус, император Кабал.\",\"hash\":1960303677,\"index\":0,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "1961777956",
        "json": "{\"displayProperties\":{\"description\":\"Держите это в секрете.\",\"name\":\"Засекречено\",\"hasIcon\":false},\"hash\":1961777956,\"index\":24,\"redacted\":true,\"blacklisted\":false}"
    },
    {
        "id": "1991039861",
        "json": "{\"displayProperties\":{\"description\":\"Эта вещь принадлежала Валус Нор, величайшей среди фаланксов своего времени. Одним из эпизодов нашего долгого возвращения была кампания по принуждению клипсов к покорности. Ближе к концу этой войны клипсы лишили ее руки. Взамен она лишила их столицы\\\". — Калус, император Кабал\",\"name\":\"Маска Нор\",\"hasIcon\":false},\"subtitle\":\"\\\"Я прежде всего валус, и уж потом только Тень. Но Калус — это последняя надежда империи. Его план — мой план\\\". — Валус Нор\",\"hash\":1991039861,\"index\":192,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2013109092",
        "json": "{\"displayProperties\":{\"description\":\"Когда Джарус наконец открыл глаза, он увидел размытый силуэт гиганта. Гигант заговорил. \\\"С возвращением\\\", — пророкотал он. Джарус быстро заморгал. Перед ним возникли очертания зала, сиявшего, словно храм. Гигант вновь заговорил. \\n\\n\\\"Не бойся, дитя мое. Я спас тебя. Добро пожаловать в мою империю\\\". Джарус вновь почувствовал свои руки и ноги. Они были связаны. Существо возвышалось над ним. Он смотрел в лицо смерти. \\\"Не бойся, мой будущий воин\\\". \\n\\nДжарус медленно моргнул. Что случилось с другими пилотами? С его батальоном? Удалось ли им скрыться? \\n\\n\\\"Ты, последний космолетчик синду, станешь моим Асом\\\". \\n\\nИного выбора у него не было.\",\"name\":\"Шлем Аса\",\"hasIcon\":false},\"subtitle\":\"\\\"Синду жили на газовых гигантах. Поначалу они отклонили мое приглашение. Но, как всегда бывает, они поняли, что я прав\\\". — Калус, император Кабал\",\"hash\":2013109092,\"index\":3,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2013109093",
        "json": "{\"displayProperties\":{\"description\":\"Нередко я задумываюсь над тем, каково было бы встретить тебя вновь. Каков был бы твой облик, какими были бы твои слова. Я представляю себе, как ты заходишь за угол, а там я — величественный, властный. Поначалу я тебя не замечаю, и ты колеблешься. Неужели ты действительно намереваешься затеять этот спор?\\n\\nКонечно же, ты не в силах устоять перед любопытством. Мы встречаемся взглядом. Мы не говорим ни слова, потому что хорошо понимаем, что поставлено на карту. Возможно, империя доживает свои последние дни.\",\"name\":\"Маска агента императора\",\"hasIcon\":false},\"subtitle\":\"Когда мы встретимся вновь...\",\"hash\":2013109093,\"index\":8,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2035730315",
        "json": "{\"displayProperties\":{\"description\":\"Эрис, \\nЯ перерыл свою библиотеку, но не нашел ничего про этого \\\"Нокриса\\\", о котором ты говоришь. Прости за задержку с ответом и за то, что ничем не могу помочь. Ты чувствуешь привязанность к изменившим тебя существам? Каюсь, это и моя слабость тоже. Находясь в тени Пирамидиона, я иногда ощущал робкое восхищение безмерными высшими существами, населяющими мое тело. Я чувствую, как они перемещаются в моих венах, ведомые некой целью, притянутые к воле разумов, образовавших машиноформу Эхо-плато. Я ощущаю их желания. Они изменились с тех пор, как я пал. Поэтому я по меньшей мере — новая переменная в колоссальном уравнении, которое принуждает их к действию. \\n\\nНедуг в моей руке усугубился. Сегодня утром я порезал палец, и из раны потекли радиолярии. Я удвою свои усилия. \\n\\nИстина — в поступках, \\nАшер Мир\",\"name\":\"Генсимский рыцарь\",\"hasIcon\":false},\"subtitle\":\"\\\"Помните: вселенная является хаотической системой. Эти безделушки не спасут вас от пространства-времени\\\", — Ашер Мир\",\"hash\":2035730315,\"index\":29,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2062911883",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2062911883,\"index\":211,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2066098484",
        "json": "{\"displayProperties\":{\"description\":\"\",\"name\":\"\",\"hasIcon\":false},\"subtitle\":\"\",\"hash\":2066098484,\"index\":212,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2067816800",
        "json": "{\"displayProperties\":{\"description\":\"Что такое Горнило? До того, как возникли Город и Железные лорды, там сражались во имя кровной мести. Боролись за территорию и по более мелочным причинам. Весь мир был ареной Горнила. Что такое Горнило сегодня? Для Кейда-6 это райский уголок азартного игрока. Для Завалы это напрасная трата ресурсов, где гробят хорошее снаряжение. Для Икоры это родной дом. Хотя она в этом никогда не признается. \\n\\nНо эти ответы неполные. Тактические приемы и методы, которые спасут нас в грядущих битвах, рождаются в битвах Горнила, где применяют настоящее оружие. \\\"Авангард\\\" настолько занят своими повседневными делами, что не замечает как завтрашние бойцы \\\"Авангарда\\\" взрослеют прямо у них под носом. \\n\\nПризраки находят Стражей. Горнило превращает их в героев. \\n — лорд Шакс\",\"name\":\"Двоичный феникс\",\"hasIcon\":false},\"subtitle\":\"Феникс, который сражается сам с собой, чтобы восстать из пепла, став еще сильнее. Вот что такое Горнило.\",\"hash\":2067816800,\"index\":33,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2076339106",
        "json": "{\"displayProperties\":{\"description\":\"чтобы отличаться от ваших [героев) являются\\nобычным делом в эти (дни] перемен\\nвсе [ближе) глядеть на запретное\\nможно только (помочь] им помочь [вам) так страшно\\nиз всех (табу] следует [свергнуть) правителей\\nсогласитесь, я (уверен] что вас удалось убедить\\n[теперь) идите и \\nнайдите себя]\\n]\",\"name\":\"Душа вечности\",\"hasIcon\":false},\"subtitle\":\"\\\"Все мы не похожие друг на друга лучи Света, принадлежащие одному источнику\\\". — Культ вечности\",\"hash\":2076339106,\"index\":213,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2091737595",
        "json": "{\"displayProperties\":{\"description\":\"Как толковать пропавшие пророчества? Сейчас среди последователей Осириса популярна теория, что в первых пяти строфах речь идет о Черном саде, пришествии Гоула, пробуждении Странника и последующем поражении Гоула. Это убедительная интерпретация, даже с учетом того, что пророчества гораздо легче толковать постфактум.\\nЕсть лишь один нюанс: если пророчества проявились в Бесконечном лесу, а Лес не может точно симулировать Свет, как тогда Осирис предсказал, что Странник пробудится? Ведь именно неспособность Леса предсказывать это самое явление и помешала Паноптесу реализовать свои апокалиптические расчеты.\\nЯ вынужден предположить, что: 1) либо в пятой строфе говорится не о пробуждении Странника, либо 2) у Осириса имеются другие пророческие ресурсы, помимо Леса. Какие именно, я не представляю.\",\"name\":\"Суждение Странника 5\",\"hasIcon\":false},\"subtitle\":\"Шар небо Светом озарил, зажглась в сердцах святая вера.\\nГлухую тишину пронзил предсмертный крик Легионера.\",\"hash\":2091737595,\"index\":248,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2094938672",
        "json": "{\"displayProperties\":{\"description\":\"Вы искали нас в кромешной тьме. \\nодной медитации вам было мало \\nСТУПАЙТЕ, КОСНИТЕСЬ ШИПЯЩЕЙ ТИШИНЫ \\nНе бойтесь погружения. \\nНынче редкий корабль залетает так далеко. \\nвы прошли через ад, чтобы найти его, и еще раз, чтобы выбраться \\nВЫ ВСТРЕТИЛИ САМОГО ДЬЯВОЛА. \\nЗ О Л О Т О Г О З М Е Я И Д Е М О Н А П Р И Т В О Р И В Ш Е Г О С Я Б О Г О М \\nОн бог не больше, чем вы. \\nВЫ НЕ СРАЖАЛИСЬ С НИМ. \\nВ А М Х В А Т И Л О У М А У Й Т И \\nДругие сражались. \\nа мы смотрели\",\"name\":\"Арбитр\",\"hasIcon\":false},\"subtitle\":\"\\\"Нерешительность убивает\\\". — Посланница Девяти\",\"hash\":2094938672,\"index\":145,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2107143042",
        "json": "{\"displayProperties\":{\"description\":\"Первыми защитниками Города стали Аянэ Таканомэ и ее рейнджеры. \\n\\nВ те самые темные дни у нас было мало Стражей. Те, кого воскресили призраки, оказались разбросаны по разным углам Солнечной системы, вдали от людей, нуждавшихся в их защите. Они постепенно прибывали в Город, укрытый тенью Странника. \\n\\nСидя высоко в горах, рейнджеры Таканомэ охраняли дороги, по которым беженцы двигались в Город. Их винтовки уничтожили немало падших, а также и людей, занимавшихся убийствами и разбоем. \\n\\nНо у рейнджеров была всего одна жизнь. Погибая, они уходили навсегда. Поэтому рейнджеры Таканомэ начали высаживать синие цветы вдоль дорог, которые они охраняли. Чтобы, когда они погибнут, частичка их души всегда вела уставших путников к дому.\\n — Чиоко Мэй, президент Daito\",\"name\":\"Крылья Таканомэ\",\"hasIcon\":false},\"subtitle\":\"\\\"Синие цветы приведут тебя в город. Посадивший их мертв, но он по-прежнему бережет твой покой\\\". — Аянэ Таканомэ\",\"hash\":2107143042,\"index\":122,\"redacted\":false,\"blacklisted\":false}"
    },
    {
        "id": "2109464173",
        "json": "{\"displayProperties\":{\"description\":\"В общем, Мика-10 и Конар нашли еще трех Стражей, согласных приехать в Койот. Никто из них не горит желанием тут сидеть. Интересно, сколько Мика им платит. Когда я спросил у нее, хватит ли пяти Стражей для защиты нас от Королей, она прочитала мне лекцию на тему \\\"Стражи защищают людей, несмотря ни на что\\\". \\n\\nЯ знаю, что это значит. \\\"Пятерых мало. Все, кто здесь живет, погибнут\\\". \\n\\nЯ мог бы удрать. Я лелею эту мечту уже многие годы: спуститься по восточному склону и рвануть к побережью. Конар говорит, что тоннель, который видно со склона, кишит падшими. Открытая местность вроде дороги куда безопаснее. С этими знаниями я смогу отойти на целых десять километров от деревни до того, как меня убьют. \\n\\nЭто на четыре километра дальше, чем без них. Может, все-таки стоит попробовать. \\n\\n — Дневник Химуры Синобу\",\"name\":\"Бандфургон\",\"hasIcon\":false},\"subtitle\":\"\\\"Потому что стая койотов — это банда!\\\" — Терин Вай\\n\\\"Я отказываюсь называть его так!\\\" — Надия\",\"hash\":2109464173,\"index\":124,\"redacted\":false,\"blacklisted\":false}"
    }
]
